Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] Local track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] Локален коловоз: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] Místní trať: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] Lokalt spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] Lokale Strecke: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Τοπική πίστα: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Pista local: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] Paikallinen kappale: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Piste locale : {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] स्थानीय ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] Lokalna pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] Helyi pálya: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Jalur lokal: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Traccia locale: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}]ローカルトラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] Vietinis kelias: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] Lokalt spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] Lokale track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Ścieżka lokalna: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] Pistă locală: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Локальная трасса: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] Lokalt spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] แทร็กท้องถิ่น: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] Yerel parça: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Місцева траса: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Theo dõi địa phương: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: HTTP Track Start Event
bg_bg: Събитие за стартиране на HTTP проследяване
cs_cz: Začáteční událost HTTP trasy
da_dk: Http Spor Start Begivenhed
de_de: HTTP Track Start Ereignis
el_gr: Εκκίνηση Κομματιού HTTP
es_es: Evento de inicio de pista HTTP
fi_fi: Http Kappaleen Aloitustapahtuma
fr_fr: Événement de début de piste HTTP
hi_in: HTTP ट्रैक प्रारंभ ईवेंट
hr_hr: Događaj početka HTTP pjesme
hu_hu: HTTP-követés indítási eseménye
id_id: Acara Mulai Jalur HTTP
it_it: Evento Avvio Traccia Http
ja_jp: HTTPトラックスタートイベント
lt_lt: HTTP sekimo pradžios įvykis
nb_no: HTTP-spor start hendelse
pl_pl: Wydarzenie początkowe śladu HTTP
ro_ro: Eveniment Start HTTP
ru_ru: Событие начала HTTP трека
sv_se: Starthändelse för HTTP-spår
th_th: เหตุการณ์เริ่มต้นการติดตาม HTTP
tr_tr: HTTP İzleme Başlangıç Etkinliği
uk_ua: Запуск події HTTP-треку
vi_vn: HTTP Theo dõi sự kiện bắt đầu

source: [Node={node_variable_do_not_translate}] HTTP track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] HTTP писта: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] HTTP stopa: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] HTTP-spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] HTTP-Spur: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Κομμάτι HTTP: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Pista HTTP: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] HTTP-raita: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Piste HTTP : {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] HTTP ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] HTTP pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] HTTP sáv: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Jalur HTTP: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Traccia HTTP: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] HTTP トラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] HTTP takelis: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] HTTP-spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] HTTP-track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Ścieżka HTTP: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] Http urmări: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] HTTP трек: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] HTTP-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] แทร็ก HTTP: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] HTTP izleme: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] HTTP-трек: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Theo dõi HTTP: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: Text-To-Speech Track Start Event
bg_bg: Събитие за стартиране на запис в текст към говор
cs_cz: Počáteční událost text-To-Speech trasy
da_dk: Tekst-Til-Tale Spor Start Begivenhed
de_de: Start des Text-zu-Sprache-Tracks
el_gr: Κείμενο-Σε-Ομιλία Παρακολούθηση Εκδήλωση
es_es: Evento de inicio de pista de texto a voz
fi_fi: Teksti puheeksi -seurannan aloitustapahtuma
fr_fr: Événement de début de la piste vocale Text-To-Speech
hi_in: टेक्स्ट-टू-स्पीच ट्रैक स्टार्ट इवेंट
hr_hr: Događaj početka Text-To-Speech zapisa
hu_hu: Szövegfelolvasó sáv indítási eseménye
id_id: Acara Mulai Lacak Text-To-Speech
it_it: Evento Inizio Traccia Testo-To-Vocale
ja_jp: テキスト読み上げトラックの開始イベント
lt_lt: Teksto į kalbą sekimo pradžios įvykis
nb_no: Tekst-Til-Tale Spor Start hendelse
nl_nl: Tekst-Spraak Track Start Evenement
pl_pl: Rozpoczęcie wydarzenia TT Speech Track
ro_ro: Eveniment Start Text-to-vorbire
ru_ru: Начальное событие Text-To-Speech Track
sv_se: Starthändelse för Text-To-Speech
th_th: เหตุการณ์เริ่มแทร็กการอ่านออกเสียงข้อความ
tr_tr: Metin Okuma İzleme Başlangıç Etkinliği
uk_ua: Подія початку синтезу мовлення
vi_vn: Sự kiện bắt đầu theo dõi chuyển văn bản thành giọng nói

source: [Node={node_variable_do_not_translate}] Text-To-Speech track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}.
bg_bg: [Възел={node_variable_do_not_translate}] Текст-към-говор песен: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}.
cs_cz: [Uzel={node_variable_do_not_translate}] Text-to-Speech stopa: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}.
da_dk: [Knude={node_variable_do_not_translate}] Tekst-til-tale-spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}.
de_de: [Knoten={node_variable_do_not_translate}] Text-To-Speech-Spur: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}.
el_gr: [Κόμβος={node_variable_do_not_translate}] Κομμάτι κειμένου σε ομιλία: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}.
es_es: [Nodo={node_variable_do_not_translate}] Pista de texto a voz: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}.
fi_fi: [Solmu={node_variable_do_not_translate}] Teksti puheeksi -raita: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}.
fr_fr: [Nœud={node_variable_do_not_translate}] Piste de synthèse vocale : {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}.
hi_in: [नोड ={node_variable_do_not_translate}] टेक्स्ट-टू-स्पीच ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}.
hr_hr: [Čvor={node_variable_do_not_translate}] Text-To-Speech zapis: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}.
hu_hu: [Csomópont={node_variable_do_not_translate}] Szövegfelolvasó sáv: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}.
id_id: [Simpul={node_variable_do_not_translate}] Jalur Text-To-Speech: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}.
it_it: [Nodo={node_variable_do_not_translate}] Traccia Text-To-Speech: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}.
ja_jp: [ノード={node_variable_do_not_translate}]テキスト読み上げトラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}.
lt_lt: [Mazgas={node_variable_do_not_translate}] Takelis "Tekstas į kalbą": {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}.
nb_no: [Node={node_variable_do_not_translate}] Tekst-til-tale-spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}.
nl_nl: [Knooppunt={node_variable_do_not_translate}] Tekst-naar-spraak track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}.
pl_pl: [Węzeł={node_variable_do_not_translate}] Ścieżka zamiany tekstu na mowę: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}.
ro_ro: [Nod ={node_variable_do_not_translate}] Text-To-Speech track: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}.
ru_ru: [Узел={node_variable_do_not_translate}] Трек преобразования текста в речь: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}.
sv_se: [Nod={node_variable_do_not_translate}] Text-till-tal-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}.
th_th: [โหนด ={node_variable_do_not_translate}] แทร็กการแปลงข้อความเป็นคําพูด: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}.
tr_tr: [Düğüm={node_variable_do_not_translate}] Metin Okuma yolu: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}.
uk_ua: [Вузол={node_variable_do_not_translate}] Доріжка перетворення тексту в мову: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}.
vi_vn: [Nút ={node_variable_do_not_translate}] Bản nhạc chuyển văn bản thành giọng nói: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}.

source: YouTube Track Start Event
bg_bg: YouTube Track Start събитие
cs_cz: Začáteční událost YouTube trasy
da_dk: YouTube Track Start Begivenhed
de_de: YouTube-Track Start Ereignis
el_gr: Εκδήλωση Εκκίνησης Κομματιού Youtube
es_es: Evento de inicio de pista de YouTube
fi_fi: YouTube Kappaleen Aloitustapahtuma
fr_fr: Événement de début de piste YouTube
hi_in: YouTube ट्रैक प्रारंभ ईवेंट
hr_hr: Događaj početka YouTube pjesme
hu_hu: YouTube Track Start esemény
id_id: Acara Mulai YouTube Track
it_it: Evento Iniziale Traccia YouTube
ja_jp: YouTube開始イベントを追跡する
lt_lt: "YouTube" takelio pradžios įvykis
nb_no: YouTube Spor Start hendelse
pl_pl: Rozpoczęcie wydarzenia utworu YouTube
ro_ro: Eveniment Start pe YouTube
ru_ru: Событие начала YouTube трека
sv_se: YouTube Spåra start-händelse
th_th: กิจกรรมเริ่มติดตาม YouTube
tr_tr: YouTube Parça Başlangıcı Etkinliği
uk_ua: Захід Початок руху YouTube треків
vi_vn: Sự kiện bắt đầu theo dõi trên YouTube

source: [Node={node_variable_do_not_translate}] YouTube track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}.
bg_bg: [Възел={node_variable_do_not_translate}] YouTube песен: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}.
cs_cz: [Uzel={node_variable_do_not_translate}] YouTube track: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}.
da_dk: [Knude={node_variable_do_not_translate}] YouTube-spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}.
de_de: [Knoten={node_variable_do_not_translate}] YouTube-Track: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}.
el_gr: [Κόμβος={node_variable_do_not_translate}] Κομμάτι στο YouTube: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}.
es_es: [Nodo={node_variable_do_not_translate}] Pista de YouTube: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}.
fi_fi: [Solmu={node_variable_do_not_translate}] YouTube-kappale: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}.
fr_fr: [Nœud={node_variable_do_not_translate}] Piste YouTube : {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}.
hi_in: [नोड ={node_variable_do_not_translate}] यूट्यूब ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}.
hr_hr: [Čvor={node_variable_do_not_translate}] YouTube pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}.
hu_hu: [Csomópont={node_variable_do_not_translate}] YouTube szám: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}.
id_id: [Simpul={node_variable_do_not_translate}] Trek YouTube: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}.
it_it: [Nodo={node_variable_do_not_translate}] Traccia YouTube: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}.
ja_jp: [ノード={node_variable_do_not_translate}]ユーチューブトラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}.
lt_lt: [Mazgas={node_variable_do_not_translate}] "YouTube" takelis: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}.
nb_no: [Node={node_variable_do_not_translate}] YouTube-spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}.
nl_nl: [Knooppunt={node_variable_do_not_translate}] YouTube-track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}.
pl_pl: [Węzeł={node_variable_do_not_translate}] Utwór na YouTube: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}.
ro_ro: [Nod ={node_variable_do_not_translate}] YouTube urmări: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}.
ru_ru: [Узел={node_variable_do_not_translate}] Трек на YouTube: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}.
sv_se: [Nod={node_variable_do_not_translate}] YouTube-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}.
th_th: [โหนด ={node_variable_do_not_translate}] แทร็ก YouTube: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}.
tr_tr: [Düğüm={node_variable_do_not_translate}] YouTube parçası: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}.
uk_ua: [Вузол={node_variable_do_not_translate}] Трек YouTube: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}.
vi_vn: [Nút ={node_variable_do_not_translate}] Theo dõi trên YouTube: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}.

source: {source_variable_do_not_translate} Track Start Event
bg_bg: {source_variable_do_not_translate} Проследяване на събитие за стартиране
cs_cz: {source_variable_do_not_translate} Trať startu události
da_dk: {source_variable_do_not_translate} Track Start-begivenhed
el_gr: {source_variable_do_not_translate} Παρακολούθηση συμβάντος έναρξης
es_es: {source_variable_do_not_translate} Evento Track Start
fi_fi: {source_variable_do_not_translate} Seuraa aloitustapahtumaa
fr_fr: {source_variable_do_not_translate} Suivre l’événement Start
hi_in: {source_variable_do_not_translate} प्रारंभ ईवेंट ट्रैक करें
hr_hr: Događaj početka {source_variable_do_not_translate} pjesme
hu_hu: {source_variable_do_not_translate} Kezdési esemény nyomon követése
id_id: {source_variable_do_not_translate} Lacak Mulai Acara
it_it: {source_variable_do_not_translate} Traccia l'evento Start
ja_jp: {source_variable_do_not_translate} トラック開始イベント
lt_lt: {source_variable_do_not_translate} Sekti pradžios įvykį
nb_no: {source_variable_do_not_translate} Spor Start hendelse
nl_nl: {source_variable_do_not_translate} Startgebeurtenis bijhouden
pl_pl: {source_variable_do_not_translate} Śledź wydarzenie startowe
ro_ro: {source_variable_do_not_translate} Urmăriți evenimentul Start
ru_ru: {source_variable_do_not_translate} Событие "Старт трека"
sv_se: {source_variable_do_not_translate} Spåra starthändelse
th_th: {source_variable_do_not_translate} ติดตามกิจกรรมเริ่มต้น
tr_tr: {source_variable_do_not_translate} Parça Başlangıç Etkinliği
uk_ua: {source_variable_do_not_translate} Відстежити подію початку
vi_vn: {source_variable_do_not_translate} Theo dõi sự kiện bắt đầu
