Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set whether or not to notify for the specified event. Arguments: event -- The event to set. toggle -- Whether or not to notify upon receiving this event. use_mention -- Whether or not to use a mention instead of the name for the action requested.
bg_bg: Задайте дали да се уведомява или не за указаното събитие. Аргументи: събитие - Събитието, което трябва да се определи. превключване - Дали да уведомите или не при получаване на това събитие. use_mention -- Дали да се използва или не споменаване вместо името на исканото действие.
cs_cz: Nastavte, zda má být oznámeno pro danou událost. Argumenty: událost -- událost k nastavení. přepnout -- Zda se oznamuje po přijetí této události. use_mention -- Zda použít či nepoužít namísto názvu požadované akce.
da_dk: Angiv, om der skal meddeles for den angivne begivenhed. Arguments: begivenhed -- Begivenheden der skal indstilles. skift -- Om der skal meddeles ved modtagelse af denne begivenhed. use_mention -- Hvorvidt der skal bruges en omtale i stedet for navnet på den ønskede handling.
de_de: Legen Sie fest, ob für das angegebene Ereignis benachrichtigt werden soll oder nicht. Argumente: Ereignis -- Das zu setzende Ereignis. umschalten -- Ob beim Empfang dieses Ereignisses benachrichtigt werden soll oder nicht. use_mention -- Gibt an, ob anstelle des Namens für die angeforderte Aktion eine Erwähnung verwendet werden soll oder nicht.
el_gr: Ορίστε αν θα ειδοποιηθεί ή όχι για το συγκεκριμένο γεγονός. Παράμετροι: εκδήλωση -- Η εκδήλωση που θα καθοριστεί. εναλλαγή -- Εάν θα ειδοποιηθεί ή όχι κατά τη λήψη αυτού του γεγονότος. use_mention -- Εάν θα χρησιμοποιηθεί ή όχι μια αναφορά αντί για το όνομα της ενέργειας που ζητήθηκε.
es_es: Establecer si notificar o no para el evento especificado. Argumentos: evento -- El evento a establecer. activar o no notificar al recibir este evento. use_mention -- Si se usa o no una mención en lugar del nombre de la acción solicitada.
fi_fi: Määritä, ilmoitetaanko määrätylle tapahtumalle vai ei. Argumentit: tapahtuma -- asetettu tapahtuma. vaihda -- Ilmoittaako se tämän tapahtuman vastaanottamisen yhteydessä vai ei. use_mention -- Käytetäänkö sitten mainintaa vai ei pyydetyn toimen nimen sijaan.
fr_fr: Définit si oui ou non il faut notifier pour l'événement spécifié. Arguments : événement -- L'événement à définir. activer/désactiver -- Si oui ou non notifier lors de la réception de cet événement. use_mention -- Utiliser ou non une mention au lieu du nom de l'action demandée.
hi_in: सेट करें कि निर्दिष्ट ईवेंट के लिए सूचित करना है या नहीं. तर्क: घटना - कार्यक्रम सेट करने के लिए। टॉगल - इस घटना को प्राप्त करने पर सूचित करना है या नहीं। use_mention - अनुरोधित कार्रवाई के लिए नाम के बजाय उल्लेख का उपयोग करना है या नहीं।
hr_hr: Postavite želite li obavijestiti o navedenom događaju ili ne. Argumenti: event - Događaj koji treba postaviti. toggle - Hoće li obavijestiti o primitku ovog događaja ili ne. use_mention -- Treba li koristiti spominjanje umjesto naziva za traženu akciju ili ne.
hu_hu: Állítsa be, hogy szeretne-e értesítést küldeni a megadott eseményről. Érvek: esemény -- A beállítandó esemény. toggle -- Azt határozza meg, hogy értesítsen-e az esemény fogadásakor. use_mention -- Azt határozza meg, hogy a kért művelet neve helyett említést használjon-e.
id_id: Atur apakah akan memberi tahu atau tidak untuk acara yang ditentukan. Argumen: event -- Acara yang akan disetel. beralih -- Apakah akan memberi tahu atau tidak setelah menerima acara ini. use_mention -- Apakah akan menggunakan penyebutan atau tidak alih-alih nama untuk tindakan yang diminta.
it_it: Imposta se notificare o meno l'evento specificato. Argomenti: evento -- L'evento da impostare. attiva/disattiva -- Indica se notificare o meno la ricezione di questo evento. use_mention -- Indica se usare o meno un riferimento al posto del nome per l'azione richiesta.
ja_jp: 指定したイベントについて通知するかどうかを設定します。 引数： イベント -- 設定するイベント。 toggle -- このイベントの受信時に通知するかどうか。 use_mention -- 要求されたアクションの名前の代わりにメンションを使用するかどうかを指定します。
lt_lt: Nustatykite, ar pranešti apie nurodytą įvykį. Argumentai: įvykis -- Įvykis, kurį reikia nustatyti. perjungti -- Ar pranešti gavus šį įvykį. use_mention -- Ar vietoj prašomo veiksmo pavadinimo naudoti paminėjimą, ar ne.
nb_no: Angi om du skal varsle for den angitte hendelsen eller ikke. Arguments: event -- The event to set. veksle -- Om du vil varsle når du mottar denne hendelsen eller ikke. brukere_mention -- Om du vil bruke en omtale i stedet for navnet på handlingen forespurt.
nl_nl: Stel in of geen melding wordt gemaakt van de opgegeven gebeurtenis. Argumenten: event -- Het evenement om in te stellen. schakel uit -- Of er nu wel of niet een melding moet worden gemaakt van deze gebeurtenis. use_mention -- Of u een vermelding wilt gebruiken in plaats van de naam van de gevraagde actie.
pl_pl: Ustaw czy chcesz powiadomić o określonym wydarzeniu. Argumenty: zdarzenie -- Wydarzenie do ustawiania. przełącz -- Czy powiadomić czy nie otrzymasz tego wydarzenia. użyj wzmianki -- niezależnie od tego, czy użyć wzmianki zamiast nazwy żądanej akcji.
ro_ro: Setați dacă să notificați sau nu pentru evenimentul specificat. Arguments: eveniment -- Evenimentul de setat. comută - Notifică sau nu la primirea acestui eveniment. use_mention -- Dacă să folosești sau nu o mențiune în locul numelui pentru acțiunea solicitată.
ru_ru: Определяет, уведомлять ли об указанном событии. Аргументы: событие -- Событие для установки. включить/выключить -- Уведомлять ли об этом событии. use_mention -- Нужно ли использовать упоминание вместо имени запрошенного действия.
sv_se: Ange om du vill meddela för den angivna händelsen eller inte. Arguments: händelse -- Händelsen att ställa in. toggle -- Om du vill meddela om du vill ta emot denna händelse eller inte. use_mention -- Om du vill använda ett omnämnande istället för namnet för den åtgärd som begärts.
th_th: ตั้งค่าว่าจะแจ้งเตือนสําหรับเหตุการณ์ที่ระบุหรือไม่ อาร์กิวเมนต์: เหตุการณ์ -- เหตุการณ์ที่จะตั้งค่า สลับ -- จะแจ้งเตือนเมื่อได้รับกิจกรรมนี้หรือไม่ use_mention -- ไม่ว่าจะใช้การกล่าวถึงแทนชื่อสําหรับการดําเนินการที่ร้องขอหรือไม่
tr_tr: Belirtilen olay için bildirim yapılıp yapılmayacağını ayarlayın. Bağımsız değişken: event -- Ayarlanacak olay. geçiş -- Bu olayı aldıktan sonra bildirimde bulunup bulunmayacağı. use_mention -- İstenen eylemin adı yerine bir söz kullanılıp kullanılmayacağı.
uk_ua: Виберіть, чи сповіщати про певну подію. Аргументи: подія - до набору. перемикач -- Повідомляти чи ні про отримання цієї події. use_mention - Використовувати згадку замість назви для запитаної дії.
vi_vn: Đặt xem có thông báo cho sự kiện được chỉ định hay không. Lập luận: event -- Sự kiện cần thiết lập. chuyển đổi -- Có thông báo khi nhận được sự kiện này hay không. use_mention -- Có nên sử dụng đề cập thay vì tên cho hành động được yêu cầu hay không.

source: Invalid event, possible events are: {events_variable_do_not_translate}.
bg_bg: Невалидно събитие, възможни събития са: {events_variable_do_not_translate}.
cs_cz: Neplatná událost, možné události jsou: {events_variable_do_not_translate}.
da_dk: Ugyldig begivenhed, mulige begivenheder er: {events_variable_do_not_translate}.
de_de: Ungültiges Ereignis, mögliche Ereignisse sind: {events_variable_do_not_translate}.
el_gr: Μη έγκυρο συμβάν, πιθανά συμβάντα είναι: {events_variable_do_not_translate}.
es_es: Evento no válido, los eventos posibles son: {events_variable_do_not_translate}.
fi_fi: Virheellinen tapahtuma, mahdollisia tapahtumia ovat: {events_variable_do_not_translate}.
fr_fr: Événement non valide, les événements possibles sont les suivants : {events_variable_do_not_translate}.
hi_in: अमान्य ईवेंट, संभावित ईवेंट हैं: {events_variable_do_not_translate}.
hr_hr: Događaj nije valjan, mogući događaji su: {events_variable_do_not_translate}.
hu_hu: Érvénytelen esemény, lehetséges események a következők: {events_variable_do_not_translate}.
id_id: Peristiwa tidak valid, kemungkinan peristiwa adalah: {events_variable_do_not_translate}.
it_it: Evento non valido, gli eventi possibili sono: {events_variable_do_not_translate}.
ja_jp: 無効なイベント。考えられるイベントは次のとおりです。 {events_variable_do_not_translate}.
lt_lt: Netinkamas įvykis, galimi įvykiai: {events_variable_do_not_translate}.
nb_no: Ugyldig hendelse, mulige hendelser er: {events_variable_do_not_translate}.
nl_nl: Ongeldige gebeurtenis, mogelijke gebeurtenissen zijn: {events_variable_do_not_translate}.
pl_pl: Nieprawidłowe zdarzenie, możliwe zdarzenia to: {events_variable_do_not_translate}.
ro_ro: Eveniment nevalid, evenimente posibile sunt: {events_variable_do_not_translate}.
ru_ru: Недопустимое событие, возможные события: {events_variable_do_not_translate}.
sv_se: Ogiltig händelse, möjliga händelser är: {events_variable_do_not_translate}.
th_th: เหตุการณ์ที่ไม่ถูกต้องเหตุการณ์ที่เป็นไปได้คือ: {events_variable_do_not_translate}.
tr_tr: Geçersiz olay, olası olaylar şunlardır: {events_variable_do_not_translate}.
uk_ua: Недійсна подія, можливими подіями є: {events_variable_do_not_translate}.
vi_vn: Sự kiện không hợp lệ, các sự kiện có thể xảy ra là: {events_variable_do_not_translate}.

source: Event {event_variable_do_not_translate} set to {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
bg_bg: Събитие {event_variable_do_not_translate} задай на {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
cs_cz: Událost {event_variable_do_not_translate} nastaveno na {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
da_dk: Hændelse {event_variable_do_not_translate} indstillet til {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
de_de: Ereignis {event_variable_do_not_translate} Setzen Sie auf {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
el_gr: Γεγονός {event_variable_do_not_translate} ρυθμισμένο σε {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
es_es: Evento {event_variable_do_not_translate} establecer en {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
fi_fi: Tapahtuma {event_variable_do_not_translate} Määritä arvoksi {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
fr_fr: Événement {event_variable_do_not_translate} se mettre à {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
hi_in: घटना {event_variable_do_not_translate} सेट करें {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
hr_hr: Događaj {event_variable_do_not_translate} postavljen na {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
hu_hu: Esemény {event_variable_do_not_translate} Beállítás: {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
id_id: Peristiwa {event_variable_do_not_translate} Atur ke {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
it_it: Evento {event_variable_do_not_translate} impostato su {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
ja_jp: 出来事 {event_variable_do_not_translate} に設定 {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
lt_lt: Įvykis {event_variable_do_not_translate} nustatyta kaip {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
nb_no: Begivenhet {event_variable_do_not_translate} satt til {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
nl_nl: Gebeurtenis {event_variable_do_not_translate} instellen op {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
pl_pl: Zdarzenie {event_variable_do_not_translate} ustaw na {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
ro_ro: Eveniment {event_variable_do_not_translate} setat la {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
ru_ru: Событие {event_variable_do_not_translate} установите значение {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
sv_se: Händelse {event_variable_do_not_translate} inställd på {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
th_th: เหตุการณ์ {event_variable_do_not_translate} ตั้งค่าเป็น {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
tr_tr: Olay {event_variable_do_not_translate} olarak ayarlayın {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
uk_ua: Подія {event_variable_do_not_translate} установити в {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.
vi_vn: Sự kiện {event_variable_do_not_translate} Đặt thành {toggle_variable_do_not_translate}{extras_variable_do_not_translate}.

source: notify
bg_bg: уведомявам
cs_cz: Upozornit
da_dk: underret
de_de: benachrichtigen
el_gr: ειδοποίηση
es_es: notificar
fi_fi: ilmoita
fr_fr: notifier
hi_in: सूचना देना
hr_hr: obavijesti
hu_hu: értesít
id_id: Memberitahu
it_it: notifica
ja_jp: 通知
lt_lt: Pranešti
nb_no: notifikasjon
nl_nl: melding
pl_pl: Powiadom
ro_ro: notifica
ru_ru: уведомлять
sv_se: meddela
th_th: แจ้ง
tr_tr: bildirmek
uk_ua: сповіщати
vi_vn: thông báo

source: do not notify
bg_bg: Не уведомявай
cs_cz: neoznamovat
da_dk: underretter ikke
de_de: nicht benachrichtigen
el_gr: δεν ειδοποιούν
es_es: no notificar
fi_fi: älä ilmoita
fr_fr: ne pas notifier
hi_in: सूचित न करें
hr_hr: ne obavještavaj
hu_hu: Ne értesítsen
id_id: jangan beri tahu
it_it: non notificare
ja_jp: 通知しない
lt_lt: nepranešti
nb_no: ikke varsle
nl_nl: niet melden
pl_pl: nie powiadamiaj
ro_ro: nu notifica
ru_ru: не уведомлять
sv_se: meddela inte
th_th: ไม่ต้องแจ้งให้ทราบ
tr_tr: bildirme
uk_ua: не сповіщати
vi_vn: không thông báo

source: with mentions
bg_bg: с споменавания
cs_cz: s zmínkami
da_dk: med omtaler
de_de: mit Erwähnungen
el_gr: με αναφορές
es_es: con menciones
fi_fi: jossa maininnat
fr_fr: avec mentions
hi_in: उल्लेख के साथ
hr_hr: sa spominjanjima
hu_hu: említésekkel
id_id: dengan menyebutkan
it_it: con menzioni
ja_jp: メンションあり
lt_lt: su paminėjimais
nb_no: med omtaler
nl_nl: met vermeldingen
pl_pl: z wzmiankami
ro_ro: cu menționări
ru_ru: с упоминаниями
sv_se: med omnämnanden
th_th: ด้วยการกล่าวถึง
tr_tr: sözlerle
uk_ua: із згадками
vi_vn: có đề cập

source: without mentions
bg_bg: без споменавания
cs_cz: bez zmínek
da_dk: uden omtale
de_de: ohne Erwähnungen
el_gr: χωρίς αναφορές
es_es: sin menciones
fi_fi: ilman mainintoja
fr_fr: sans mentions
hi_in: बिना किसी उल्लेख के
hr_hr: bez spominjanja
hu_hu: említés nélkül
id_id: tanpa menyebutkan
it_it: senza menzioni
ja_jp: メンションなし
lt_lt: be paminėjimų
nb_no: uten nevner
nl_nl: zonder vermeldingen
pl_pl: bez wzmianek
ro_ro: fără mențiuni
ru_ru: без упоминаний
sv_se: utan omnämnanden
th_th: โดยไม่มีการกล่าวถึง
tr_tr: bahsetmeden
uk_ua: без згадок
vi_vn: không có đề cập đến

source: Track Stuck Event
bg_bg: Проследяване на заседнало събитие
cs_cz: Sledovat zaseknutou událost
da_dk: Spor Stuck Event
de_de: Verbleibendes Ereignis verfolgen
el_gr: Εκδήλωση Κομματιού Stuck
es_es: Rastrear evento atascado
fi_fi: Kappaleen Jumiin Tapahtuma
fr_fr: Événement de suivi bloqué
hi_in: अटके हुए ईवेंट को ट्रैक करें
hr_hr: Događaj zaglavljene pjesme
hu_hu: Kövesse nyomon a beragadt eseményt
id_id: Lacak Acara Terjebak
it_it: Evento Traccia Bloccata
ja_jp: Stuck Eventを追跡
lt_lt: Stebėkite įstrigusį įvykį
nb_no: Spor taus hendelse
nl_nl: Track Vastzetten Evenement
pl_pl: Śledź wydarzenie utknięcia
ro_ro: Evenimentul Piesa blocata
ru_ru: Событие "Отслеживание"
sv_se: Spåra fast händelse
th_th: ติดตามเหตุการณ์ที่ติดอยู่
tr_tr: Sıkışmış Olayı İzle
uk_ua: Подія Відстеження
vi_vn: Theo dõi sự kiện bị kẹt

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} is stuck for {threshold_variable_do_not_translate} seconds, skipping.
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} е заседнал за {threshold_variable_do_not_translate} секунди, прескачане.
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} se zasekl na {threshold_variable_do_not_translate} sekund, přeskakování.
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} sidder fast for {threshold_variable_do_not_translate} sekunder, springer over.
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} steckt fest für {threshold_variable_do_not_translate} Sekunden, überspringen.
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} έχει κολλήσει για {threshold_variable_do_not_translate} δευτερόλεπτα, παρακάμπτοντας.
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} está atascado por {threshold_variable_do_not_translate} segundos, saltando.
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on jumissa {threshold_variable_do_not_translate} sekuntia, hyppääminen.
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} est bloqué pour {threshold_variable_do_not_translate} secondes, sauter.
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} अटक गया है {threshold_variable_do_not_translate} सेकंड, स्किपिंग।
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je zapeo {threshold_variable_do_not_translate} sekundi, preskačem.
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} elakadt {threshold_variable_do_not_translate} másodperc, kihagyás.
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} macet untuk {threshold_variable_do_not_translate} detik, melompat.
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} è bloccato per {threshold_variable_do_not_translate} secondi, saltando.
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} のために立ち往生しています {threshold_variable_do_not_translate} 秒、スキップ。
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} įstrigo {threshold_variable_do_not_translate} sekundžių, praleidžiant.
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} er fast for {threshold_variable_do_not_translate} sekunder, hopper.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} zit vast voor {threshold_variable_do_not_translate} seconden, overslaan.
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} utknął na {threshold_variable_do_not_translate} sekund, pomijanie.
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} este blocat pentru {threshold_variable_do_not_translate} secunde, sărind peste.
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} застрял для {threshold_variable_do_not_translate} секунд, пропуск.
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har fastnat för {threshold_variable_do_not_translate} sekunder, hoppa.
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} ติดอยู่สําหรับ {threshold_variable_do_not_translate} วินาทีข้าม
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} için sıkışmış {threshold_variable_do_not_translate} saniye, atlama.
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} застряг за {threshold_variable_do_not_translate} секунд, пропускаючи.
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} bị mắc kẹt vì {threshold_variable_do_not_translate} giây, bỏ qua.

source: Track Exception Event
bg_bg: Събитие за проследяване на изключение
cs_cz: Událost výjimky ze skladby
da_dk: Spor Undtagelsesbegivenhed
de_de: Ausnahme-Ereignis verfolgen
el_gr: Παρακολούθηση Συμβάντος Εξαίρεσης
es_es: Rastrear Evento de Excepción
fi_fi: Kappaleen Poikkeuksen Tapahtuma
fr_fr: Événement d'exception de parcours
hi_in: अपवाद ईवेंट ट्रैक करें
hr_hr: Događaj greške u pjesmi
hu_hu: Kivétel nyomon követése esemény
id_id: Lacak Peristiwa Pengecualian
it_it: Traccia Evento Eccezione
ja_jp: 例外イベントを追跡
lt_lt: Stebėti išimties įvykį
nb_no: Spor unntak arrangement
nl_nl: Track uitzondering gebeurtenis
pl_pl: Śledź zdarzenie wyjątku
ro_ro: Urmăriți evenimentul excepțional
ru_ru: Событие Отслеживание Исключений
sv_se: Spåra undantagshändelse
th_th: ติดตามเหตุการณ์ข้อยกเว้น
tr_tr: Özel Durum Olayını İzle
uk_ua: Захід Відстеження Виключення
vi_vn: Theo dõi sự kiện ngoại lệ
