Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} removed {track_count_variable_do_not_translate} tracks from the queue
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Отстранени {track_count_variable_do_not_translate} Песни от опашката
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} odstraněný {track_count_variable_do_not_translate} Stopy z fronty
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Fjernet {track_count_variable_do_not_translate} spor fra køen
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} entfernt {track_count_variable_do_not_translate} Tracks aus der Warteschlange
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Αφαιρεθεί {track_count_variable_do_not_translate} παρακολουθεί από την ουρά
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Quitado {track_count_variable_do_not_translate} Pistas de la cola
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} kaukainen {track_count_variable_do_not_translate} Jäljet jonosta
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} Enlevé {track_count_variable_do_not_translate} Pistes de la file d’attente
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} निकाला {track_count_variable_do_not_translate} कतार से ट्रैक
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je uklonio {track_count_variable_do_not_translate} zapisa iz reda čekanja
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} Eltávolított {track_count_variable_do_not_translate} Nyomok a várólistából
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} Dihapus {track_count_variable_do_not_translate} Trek dari antrian
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} lontano {track_count_variable_do_not_translate} tracce dalla coda
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 削除 {track_count_variable_do_not_translate} キューからのトラック
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} Pašalintas {track_count_variable_do_not_translate} Takeliai iš eilės
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} Fjernet {track_count_variable_do_not_translate} Spor fra køen
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} Verwijderd {track_count_variable_do_not_translate} tracks uit de wachtrij
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Usunięte {track_count_variable_do_not_translate} Utwory z kolejki
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} scos {track_count_variable_do_not_translate} piste din coadă
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} удаленный {track_count_variable_do_not_translate} треки из очереди
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} avlägsnad {track_count_variable_do_not_translate} spår från kön
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ถูก เอา ออก {track_count_variable_do_not_translate} แทร็กจากคิว
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} Kaldırıldı {track_count_variable_do_not_translate} kuyruktaki izler
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} Видалені {track_count_variable_do_not_translate} Доріжки з черги
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Gỡ bỏ {track_count_variable_do_not_translate} các bản nhạc từ hàng đợi

source: Player Paused Event
bg_bg: Събитие на пауза на играча
cs_cz: Hráč pozastaven
da_dk: Spiller Hændelse På Pause
de_de: Spieler pausierte Ereignis
el_gr: Γεγονός Σε Παύση Παίκτη
es_es: Evento pausado del jugador
fi_fi: Pelaaja Keskeytetty Tapahtuma
fr_fr: Evénement en pause du joueur
hi_in: प्लेयर रोक दिया गया इवेंट
hr_hr: Događaj pauziranog playera
hu_hu: Játékos szüneteltetett esemény
id_id: Acara Jeda Pemain
it_it: Evento In Pausa Giocatore
ja_jp: プレイヤーがイベントを一時停止
lt_lt: Žaidėjas pristabdė varžybas
nb_no: Spilleren pauset hendelse
nl_nl: Speler gepauzeerd evenement
pl_pl: Wydarzenie wstrzymane
ro_ro: Evenimentul Jucător Pauză
ru_ru: Игрок приостановлен
sv_se: Spelare pausad händelse
th_th: เหตุการณ์หยุดชั่วคราวของผู้เล่น
tr_tr: Oyuncu Duraklatılmış Etkinliği
uk_ua: Подія Гравця призупинено
vi_vn: Sự kiện người chơi bị tạm dừng

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} paused the player
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Пауза на играча
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} pozastavil přehrávač
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Satte spilleren på pause
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Der Player wurde angehalten.
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} τέθηκε σε παύση το πρόγραμμα αναπαραγωγής
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} pausó el reproductor
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} keskeytti pelaajan
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} a mis le lecteur en pause
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी को रोक दिया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je pauzirao player
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} szüneteltette a lejátszót
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} menjeda pemain
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} messo in pausa il giocatore
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーを一時停止しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} pristabdė grotuvą
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} satte spilleren på pause
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} de speler gepauzeerd
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} wstrzymał odtwarzacz
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} întrerupt player-ul
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Проигрыватель приостановил
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} pausade spelaren
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} หยุดผู้เล่นชั่วคราว
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oynatıcıyı duraklattı
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} призупинив гравця
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} tạm dừng trình phát

source: Player Stopped Event
bg_bg: Спряно събитие на играча
cs_cz: Událost hráče zastavena
da_dk: Spiller Stoppet Begivenhed
de_de: Spieler hat Event gestoppt
el_gr: Ο Παίκτης Σταμάτησε Το Γεγονός
es_es: Evento detenido del jugador
fi_fi: Soitin Pysäytetty Tapahtuma
fr_fr: Evénement Arrêt du Joueur
hi_in: प्लेयर रोक दिया गया इवेंट
hr_hr: Događaj zaustavljenog playera
hu_hu: Játékos leállított esemény
id_id: Acara Dihentikan Pemain
it_it: Evento Giocatore Fermato
ja_jp: プレイヤーがイベントを停止しました
lt_lt: Žaidėjas sustabdė įvykį
nb_no: Spilleren stoppet hendelse
nl_nl: Speler gestopt evenement
pl_pl: Gracz zatrzymał wydarzenie
ro_ro: Evenimentul Jucătorului a fost oprit
ru_ru: Событие остановки игрока
sv_se: Spelaren stoppad händelse
th_th: ผู้เล่นหยุดเหตุการณ์
tr_tr: Oyuncu Durduruldu Etkinliği
uk_ua: Подія Гравця зупинена
vi_vn: Người chơi đã dừng sự kiện

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} stopped the player
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} спря играча
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} zastavil hráče
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} stoppede afspilleren
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Spieler gestoppt
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} σταμάτησε τον παίκτη
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Detuvo el reproductor
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} pysäytti pelaajan
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} arrêté le joueur
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी को रोका
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je zaustavio player
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} megállította a lejátszót
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} menghentikan pemain
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ha fermato il giocatore
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレイヤーを停止しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} sustabdė žaidėją
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} stoppet spilleren
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} stopte de speler
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} zatrzymał gracza
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} l-a oprit pe jucător
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} остановил игрока
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} stoppade spelaren
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} หยุดผู้เล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oyuncuyu durdurdu
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} зупинив гравця
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Đã dừng trình phát

source: Player Resumed Event
bg_bg: Възобновено събитие на играча
cs_cz: Přehrávač obnovil událost
da_dk: Spiller Genbehandlet Begivenhed
de_de: Spieler hat Ereignis fortgeführt
el_gr: Παίκτης Συνέχισε Το Γεγονός
es_es: Evento de Reanudación del Jugador
fi_fi: Soitin Jatkosi Tapahtumaa
fr_fr: Événement repris par le joueur
hi_in: प्लेयर फिर से शुरू किया गया इवेंट
hr_hr: Događaj nastavka playera
hu_hu: Játékos által újraindított esemény
id_id: Acara Dilanjutkan Pemain
it_it: Evento Ripreso Giocatore
ja_jp: プレイヤーがイベントを再開しました
lt_lt: Žaidėjas atnaujino varžybas
nb_no: Spilleren gjenopptatt hendelse
nl_nl: Speler hervat Evenement
pl_pl: Odtwarzacz wznowił wydarzenie
ro_ro: Evenimentul a revenit jucătorului
ru_ru: Плеер возобновил событие
sv_se: Spelare återupptagen händelse
th_th: ผู้เล่นกลับมาดําเนินกิจกรรมต่อ
tr_tr: Oyuncu Devam Eden Etkinlik
uk_ua: Гравець відновив Подію
vi_vn: Sự kiện tiếp tục của người chơi

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} resumed the player
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Възобновете играча
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} pokračoval v přehrávači
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} genoptog spilleren
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} hat den Player fortgesetzt
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} συνέχισε τον παίκτη
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} reanudó el reproductor
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} jatkoi pelaajaa
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} a repris le joueur
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी को फिर से शुरू किया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je nastavio player
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} folytatta a lejátszót
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} melanjutkan pemain
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ha ripreso il giocatore
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーを再開しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} atnaujino grotuvą
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} gjenopptok spilleren
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} hervatte de speler
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} wznowił gracza
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a reluat jucătorul
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} возобновил игру
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} återupptog spelaren
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} กลับมาเล่นต่อ
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oyuncuyu devam ettirdi
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} відновив роботу плеєра
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} tiếp tục người chơi

source: Player Moved Event
bg_bg: Преместено събитие на играча
cs_cz: Hráč přesunutý událost
da_dk: Spiller Flyttet Begivenhed
de_de: Spieler verschobenes Ereignis
el_gr: Παίκτης Μετακινήθηκε Γεγονός
es_es: Evento movido del jugador
fi_fi: Pelaaja Siirretty Tapahtuma
fr_fr: Evénement du joueur déplacé
hi_in: प्लेयर स्थानांतरित ईवेंट
hr_hr: Događaj premještenog playera
hu_hu: Játékos által áthelyezett esemény
id_id: Acara Pindah Pemain
it_it: Evento Spostato Giocatore
ja_jp: プレイヤーがイベントを移動しました
lt_lt: Žaidėjo perkėlimo įvykis
nb_no: Avspiller Flyttet Hendelse
nl_nl: Speler verplaatst evenement
pl_pl: Wydarzenie Przeniesiono gracza
ro_ro: Evenimentul Jucător mutat
ru_ru: Событие Перемещено
sv_se: Spelare flyttad händelse
th_th: กิจกรรมการย้ายผู้เล่น
tr_tr: Oyuncu Taşındı Etkinliği
uk_ua: Переміщення гравця
vi_vn: Sự kiện Player Moved

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} moved the player from {before_variable_do_not_translate} to {after_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Премести играча от {before_variable_do_not_translate} да {after_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} přesunut hráč z {before_variable_do_not_translate} k {after_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} flyttede spilleren fra {before_variable_do_not_translate} til {after_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Verschieben des Players von {before_variable_do_not_translate} An {after_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} μετακίνησε τον παίκτη από {before_variable_do_not_translate} προς {after_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} movió el reproductor desde {before_variable_do_not_translate} Para {after_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} siirsi pelaajan kohteesta {before_variable_do_not_translate} jotta {after_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} déplacé le joueur de {before_variable_do_not_translate} À {after_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी को वहां से ले जाया गया {before_variable_do_not_translate} तक {after_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je premjestio player iz {before_variable_do_not_translate} u {after_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} áthelyezte a játékost a {before_variable_do_not_translate} hoz {after_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} memindahkan pemain dari {before_variable_do_not_translate} ke {after_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} spostato il giocatore da {before_variable_do_not_translate} A {after_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーをから移動しました {before_variable_do_not_translate} 宛先 {after_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} perkėlė žaidėją iš {before_variable_do_not_translate} į {after_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} flyttet spilleren fra {before_variable_do_not_translate} til {after_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} de speler verplaatst van {before_variable_do_not_translate} Aan {after_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} przeniósł gracza z {before_variable_do_not_translate} do {after_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a mutat jucătorul de la {before_variable_do_not_translate} spre {after_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} переместил игрока из {before_variable_do_not_translate} Кому {after_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} flyttade spelaren från {before_variable_do_not_translate} till {after_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ย้ายผู้เล่นจาก {before_variable_do_not_translate} ถึง {after_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oyuncuyu taşıdı {before_variable_do_not_translate} Hedef {after_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} перемістив гравця з {before_variable_do_not_translate} до {after_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} di chuyển người chơi từ {before_variable_do_not_translate} đến {after_variable_do_not_translate}

source: Player Disconnected Event
bg_bg: Събитие с прекъсната връзка на плейъра
cs_cz: Přehrávač odpojen událost
da_dk: Afspiller Afbrudt Begivenhed
de_de: Spieler-Ereignis getrennt
el_gr: Ο Παίκτης Αποσυνδέθηκε Γεγονός
es_es: Evento desconectado del jugador
fi_fi: Pelaajan Yhteys Katkaistu
fr_fr: Événement déconnecté du joueur
hi_in: प्लेयर डिस्कनेक्ट किया गया इवेंट
hr_hr: Događaj odspojenog playera
hu_hu: Játékos kapcsolat bontása esemény
id_id: Acara Pemutusan Pemain
it_it: Evento Giocatore Disconnesso
ja_jp: プレイヤーが切断されたイベント
lt_lt: Žaidėjo atjungimo įvykis
nb_no: Spilleren frakoblet hendelse
nl_nl: Speler verbinding verbroken gebeurtenis
pl_pl: Wydarzenie odłączonego gracza
ro_ro: Evenimentul Player Deconectat
ru_ru: Событие отключения игрока
sv_se: Spelare frånkopplad händelse
th_th: เหตุการณ์ผู้เล่นถูกตัดการเชื่อมต่อ
tr_tr: Oyuncunun Bağlantısı Kesildi Etkinliği
uk_ua: Подія Від'єднаного гравця
vi_vn: Sự kiện ngắt kết nối người chơi
