Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: YouTube Music Track Start Event
bg_bg: Събитие за стартиране на музикални песни в YouTube
cs_cz: Počáteční událost hudby YouTube
da_dk: YouTube Musik Track Start Begivenhed
de_de: YouTube Musik-Track Start Event
el_gr: Εκδήλωση Εκκίνησης Μουσικού Κομματιού Youtube
es_es: Evento de inicio de pista de YouTube
fi_fi: YouTube Musiikin Kappaleen Aloitustapahtuma
fr_fr: Événement de début de piste de musique YouTube
hi_in: यूट्यूब म्यूजिक ट्रैक स्टार्ट इवेंट
hr_hr: Događaj početka YouTube Music pjesme
hu_hu: YouTube zeneszám indítási esemény
id_id: Acara Mulai Jalur Musik YouTube
it_it: Evento Inizio Traccia Musicale YouTube
ja_jp: YouTube音楽トラックの開始イベント
lt_lt: "YouTube" muzikos takelio pradžios renginys
nb_no: YouTube Musikkspor Start Arrangement
nl_nl: YouTube Muziek Track Start Event
pl_pl: Rozpoczęcie wydarzenia utworu YouTube
ro_ro: Evenimentul de Pornire a Muzicii YouTube
ru_ru: Событие YouTube Music Track Start
sv_se: YouTube Music Track Start-händelse
th_th: กิจกรรมเริ่มแทร็กเพลงของ YouTube
tr_tr: YouTube Müzik Parçası Başlangıç Etkinliği
uk_ua: Захід Старт музичних доріжок YouTube
vi_vn: Sự kiện bắt đầu theo dõi trên YouTube Music

source: [Node={node_variable_do_not_translate}] YouTube Music track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] YouTube Music песен: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] YouTube hudební skladba: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] YouTube Music-spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] YouTube Music Titel: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Μουσικό κομμάτι YouTube: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Pista de YouTube Music: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] YouTube Music -kappale: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Piste YouTube Music: {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] यूट्यूब संगीत ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] YouTube Music pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] YouTube Music zeneszám: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Lagu YouTube Music: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Traccia YouTube Music: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}]ユーチューブミュージックトラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] "YouTube" muzikos takelis: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] YouTube Music-spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] YouTube Music-track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Utwór YouTube Music: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] YouTube Music track: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Музыкальный трек YouTube: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] YouTube Music-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] แทร็กเพลงจาก YouTube: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] YouTube Müzik parçası: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Музичний трек YouTube: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Bản nhạc YouTube Music: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: Deezer Track Start Event
cs_cz: Počáteční událost Deezer skladby
da_dk: Deezer Track Start Begivenhed
el_gr: Εκκίνηση Κομματιού Deezer
es_es: Evento de inicio de la pista de Deezer
fi_fi: Deezer Track Start -tapahtuma
fr_fr: Evénement de Début de la Piste Deezer
hr_hr: Deezer događaj početka pjesme
hu_hu: Deezer Track Start esemény
id_id: Acara Deezer Track Start
it_it: Evento Avvio Traccia Deezer
ja_jp: ディーザートラックスタートイベント
lt_lt: "Deezer Track" pradžios renginys
nb_no: Deezer slepestrek start event
nl_nl: Deezer Track Start Evenement
pl_pl: Deezer Track Start Zdarzenia
ro_ro: Eveniment Start Urmărire Deezer
ru_ru: Событие Пуск Глубокого Трека
sv_se: Deezer Track Start-händelse
th_th: กิจกรรม Deezer Track Start
tr_tr: Deezer Track Başlangıç Etkinliği
uk_ua: Захід початку дії Маршруту Deezer
vi_vn: Deezer Theo dõi sự kiện bắt đầu

source: [Node={node_variable_do_not_translate}] Deezer track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] Deezer песен: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] Deezerova trať: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] Deezer spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] Deezer Track: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Κομμάτι deezer: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Pista de Deezer: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] Deezer-kappale: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Piste Deezer : {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] डीज़र ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] Deezer pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] Deezer pálya: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Jalur Deezer: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Traccia Deezer: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}]ディーザートラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] Deezer trasa: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] Deezer spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] Deezer spoor: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Utwór Deezer: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] Piesa Deezer: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Трек Deezer: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] Deezer-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] เพลงดีเซอร์: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] Deezer parçası: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Трек Deezer: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Theo dõi Deezer: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: Spotify Track Start Event
bg_bg: Spotify проследяване старт събитие
cs_cz: Spotify začátek události trasy
da_dk: Spotify Track Start Begivenhed
el_gr: Εκκίνηση Κομματιού Spotify
es_es: Evento de inicio de pista de Spotify
fi_fi: Spotifyn Kappaleen Aloitustapahtuma
fr_fr: Événement de début de la piste Spotify
hi_in: Spotify ट्रैक स्टार्ट इवेंट
hr_hr: Događaj početka Spotify pjesme
hu_hu: Spotify Track Start esemény
id_id: Spotify Lacak Mulai Acara
it_it: Evento Inizio Traccia Spotify
ja_jp: Spotifyトラックの開始イベント
lt_lt: "Spotify" takelio pradžios įvykis
nb_no: Spotify Slepestrek Start hendelse
nl_nl: Spotify Track Start Evenement
pl_pl: Rozpoczęcie wydarzenia śladu Spotify
ro_ro: Evenimentul Pornire Spotify Urmărire
ru_ru: Начальное событие Spotify
sv_se: Spotify Track Start-händelse
th_th: กิจกรรมเริ่มแทร็กของ Spotify
tr_tr: Spotify Parça Başlangıç Etkinliği
uk_ua: Подія запуску Spotify
vi_vn: Sự kiện bắt đầu theo dõi Spotify

source: [Node={node_variable_do_not_translate}] Spotify track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] Spotify песен: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] Spotify stopa: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] Spotify-spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] Spotify Titel: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Κομμάτι Spotify: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Pista de Spotify: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] Spotify-kappale: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Piste Spotify: {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] Spotify ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] Spotify pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] Spotify zeneszám: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Trek Spotify: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Traccia Spotify: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] スポティファイトラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] "Spotify" takelis: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] Spotify-spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] Spotify-track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Utwór Spotify: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] Piesa Spotify: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Трек Spotify: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] Spotify-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] แทร็ก Spotify: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] Spotify parçası: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Трек Spotify: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Bản nhạc Spotify: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: Apple Music Track Start Event
bg_bg: Apple Music Track Старт събитие
cs_cz: Počáteční událost Apple Music Track
da_dk: Apple Music Track Start Begivenhed
el_gr: Apple Music Track Εκδήλωση Εκκίνησης
es_es: Evento de inicio de Apple Music Track
fi_fi: Apple Music Track Start -tapahtuma
fr_fr: Événement de Début de l'Apple Music Track
hi_in: ऐप्पल म्यूजिक ट्रैक स्टार्ट इवेंट
hr_hr: Događaj početka Apple Music pjesme
hu_hu: Apple Music Track Start esemény
id_id: Acara Mulai Track Apple Music
it_it: Evento Inizio Traccia Musicale Apple
ja_jp: Apple Music Track スタートイベント
lt_lt: "Apple Music Track" pradžios renginys
nl_nl: Apple Music Track Start-evenement
pl_pl: Rozpoczęcie wydarzenia Apple Music Track
ro_ro: Evenimentul de incepere melodie Apple Music
ru_ru: Событие Apple Music Track Start
sv_se: Apple Music Track Start-händelse
th_th: กิจกรรมเริ่มแทร็คของ Apple Music
tr_tr: Apple Music Parça Başlangıç Etkinliği
uk_ua: Захід запуску Apple Music Track
vi_vn: Sự kiện bắt đầu theo dõi Apple Music

source: [Node={node_variable_do_not_translate}] Apple Music track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] Песен на Apple Music: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] Apple Music skladba: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] Apple Music-spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] Apple Music Titel: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Κομμάτι μουσικής της Apple: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Pista de Apple Music: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] Apple Music -kappale: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Piste Apple Music: {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] ऐप्पल संगीत ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] Apple Music pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] Apple Music zeneszám: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Trek Apple Music: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Traccia Apple Music: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}]アップルミュージックトラック: {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] Apple Music takelis: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] Apple Music-spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] Apple Music-track: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Utwór Apple Music: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] Piesa Apple Music: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Трек Apple Music: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] Apple Music-spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] แทร็ก Apple Music: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] Apple Music parçası: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Музичний трек Apple: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Bản nhạc Apple Music: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: Local Track Start Event
bg_bg: Локално събитие за стартиране на пистата
cs_cz: Počáteční událost místní trasy
da_dk: Lokalt Spor Start Begivenhed
de_de: Lokaler Track-Startereignis
el_gr: Εκτέλεση Τοπικού Κομματιού
es_es: Evento de inicio de pista local
fi_fi: Paikallinen Kappaleen Aloitustapahtuma
fr_fr: Événement de début de piste locale
hi_in: स्थानीय ट्रैक प्रारंभ ईवेंट
hr_hr: Događaj početka lokalne pjesme
hu_hu: Helyi pálya indítási eseménye
id_id: Acara Mulai Jalur Lokal
it_it: Evento Di Inizio Traccia Locale
ja_jp: ローカルトラック開始イベント
lt_lt: Vietinis takelio pradžios renginys
nb_no: Start Start lokale spor
nl_nl: Lokale track start gebeurtenis
pl_pl: Rozpoczęcie lokalnego śladu
ro_ro: Eveniment Start Urmărire Locală
ru_ru: Событие "Локальный Пуск"
sv_se: Lokalt spår start-händelse
th_th: กิจกรรมเริ่มต้นการติดตามในท้องถิ่น
tr_tr: Yerel Pist Başlangıç Etkinliği
uk_ua: Захід Місцева Відтворення Маршруту
vi_vn: Sự kiện bắt đầu theo dõi địa phương
