Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} added {track_count_variable_do_not_translate} to the queue.
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Добавя {track_count_variable_do_not_translate} на опашката.
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} přidán {track_count_variable_do_not_translate} do fronty.
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Tilføjet {track_count_variable_do_not_translate} til køen.
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} zugefügt {track_count_variable_do_not_translate} in die Warteschlange.
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Πρόσθεσαν {track_count_variable_do_not_translate} στην ουρά.
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Añadido {track_count_variable_do_not_translate} a la cola.
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} lisätty {track_count_variable_do_not_translate} jonoon.
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} supplémentaire {track_count_variable_do_not_translate} à la file d’attente.
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} अतिरिक्त {track_count_variable_do_not_translate} कतार में।
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je dodao {track_count_variable_do_not_translate} u red čekanja.
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} Hozzáadott {track_count_variable_do_not_translate} a sorba.
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ditambahkan {track_count_variable_do_not_translate} ke antrian.
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} aggiunto {track_count_variable_do_not_translate} alla coda.
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 追加 {track_count_variable_do_not_translate} をキューに追加します。
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} Pridėta {track_count_variable_do_not_translate} į eilę.
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} Lagt {track_count_variable_do_not_translate} til køen.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} toegevoegd {track_count_variable_do_not_translate} naar de wachtrij.
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Dodane {track_count_variable_do_not_translate} do kolejki.
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} adăugat {track_count_variable_do_not_translate} la coadă.
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Добавили {track_count_variable_do_not_translate} в очередь.
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} tillade {track_count_variable_do_not_translate} till kön.
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} เพิ่ม {track_count_variable_do_not_translate} ไปยังคิว
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} eklendi {track_count_variable_do_not_translate} kuyruğa gidin.
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} Додано {track_count_variable_do_not_translate} до черги.
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Thêm {track_count_variable_do_not_translate} vào hàng đợi.

source: {count_variable_do_not_translate} track
bg_bg: {count_variable_do_not_translate} следа
cs_cz: {count_variable_do_not_translate} sledovat
da_dk: {count_variable_do_not_translate} spor
de_de: {count_variable_do_not_translate} Spur
el_gr: {count_variable_do_not_translate} ίχνος
es_es: {count_variable_do_not_translate} pista
fi_fi: {count_variable_do_not_translate} raita
fr_fr: {count_variable_do_not_translate} piste
hi_in: {count_variable_do_not_translate} ट्रैक
hr_hr: {count_variable_do_not_translate} pjesma
hu_hu: {count_variable_do_not_translate} nyom
id_id: {count_variable_do_not_translate} Melacak
it_it: {count_variable_do_not_translate} pista
ja_jp: {count_variable_do_not_translate} トラック
lt_lt: {count_variable_do_not_translate} Sekti
nb_no: {count_variable_do_not_translate} spor
nl_nl: {count_variable_do_not_translate} spoor
pl_pl: {count_variable_do_not_translate} śledzić
ro_ro: {count_variable_do_not_translate} pistă
ru_ru: {count_variable_do_not_translate} дорожка
sv_se: {count_variable_do_not_translate} spår
th_th: {count_variable_do_not_translate} ลู่
tr_tr: {count_variable_do_not_translate} iz
uk_ua: {count_variable_do_not_translate} трек
vi_vn: {count_variable_do_not_translate} rãnh

source: Track AutoPlay Event
bg_bg: Проследяване на събитие за автоматично изпълнение
cs_cz: Sledovat událost automatického přehrávání
da_dk: Spor AutoPlay Begivenhed
de_de: AutoPlay Ereignis verfolgen
el_gr: Παρακολούθηση Συμβάντος Αυτόματης Αναπαραγωγής
es_es: Rastrear Evento de AutoPlay
fi_fi: Kappaleen AutoPlay-tapahtuma
fr_fr: Événement de lecture automatique de parcours
hi_in: AutoPlay इवेंट ट्रैक करें
hr_hr: Događaj AutoPlay pjesme
hu_hu: Automatikus lejátszási esemény nyomon követése
id_id: Lacak Acara AutoPlay
it_it: Traccia Evento AutoPlay
ja_jp: 自動再生イベントを追跡
lt_lt: Stebėkite automatinio paleidimo įvykį
nb_no: Spor AutoPlay hendelse
nl_nl: Volg AutoPlay Evenement
pl_pl: Śledź zdarzenie AutoPlay
ro_ro: Urmărire eveniment AutoPlay
ru_ru: Автовоспроизведение события
sv_se: Spåra AutoPlay-händelse
th_th: ติดตามเหตุการณ์เล่นอัตโนมัติ
tr_tr: Otomatik Oynatma Etkinliğini İzle
uk_ua: Подія Автовідтворення
vi_vn: Theo dõi sự kiện tự động phát

source: [Node={node_variable_do_not_translate}] Auto playing {track_variable_do_not_translate}.
bg_bg: [Възел={node_variable_do_not_translate}] Автоматично възпроизвеждане {track_variable_do_not_translate}.
cs_cz: [Uzel={node_variable_do_not_translate}] Automatické přehrávání {track_variable_do_not_translate}.
da_dk: [Knude={node_variable_do_not_translate}] Automatisk afspilning {track_variable_do_not_translate}.
de_de: [Knoten={node_variable_do_not_translate}] Automatische Wiedergabe {track_variable_do_not_translate}.
el_gr: [Κόμβος={node_variable_do_not_translate}] Αυτόματη αναπαραγωγή {track_variable_do_not_translate}.
es_es: [Nodo={node_variable_do_not_translate}] Reproducción automática {track_variable_do_not_translate}.
fi_fi: [Solmu={node_variable_do_not_translate}] Automaattinen toisto {track_variable_do_not_translate}.
fr_fr: [Nœud={node_variable_do_not_translate}] Lecture automatique {track_variable_do_not_translate}.
hi_in: [नोड ={node_variable_do_not_translate}[ ऑटो खेलना {track_variable_do_not_translate}.
hr_hr: [Čvor={node_variable_do_not_translate}] Automatski se reproducira {track_variable_do_not_translate}.
hu_hu: [Csomópont={node_variable_do_not_translate}] Automatikus lejátszás {track_variable_do_not_translate}.
id_id: [Simpul={node_variable_do_not_translate}] Putar otomatis {track_variable_do_not_translate}.
it_it: [Nodo={node_variable_do_not_translate}] Riproduzione automatica {track_variable_do_not_translate}.
ja_jp: [ノード={node_variable_do_not_translate}]自動再生 {track_variable_do_not_translate}.
lt_lt: [Mazgas={node_variable_do_not_translate}] Automatinis paleidimas {track_variable_do_not_translate}.
nb_no: [Node={node_variable_do_not_translate}] Automatisk avspilling {track_variable_do_not_translate}.
nl_nl: [Knooppunt={node_variable_do_not_translate}] Automatisch afspelen {track_variable_do_not_translate}.
pl_pl: [Węzeł={node_variable_do_not_translate}] Automatyczne odtwarzanie {track_variable_do_not_translate}.
ro_ro: [Nod ={node_variable_do_not_translate}] Redare automată {track_variable_do_not_translate}.
ru_ru: [Узел={node_variable_do_not_translate}] Автоматическое воспроизведение {track_variable_do_not_translate}.
sv_se: [Nod={node_variable_do_not_translate}] Spela automatiskt {track_variable_do_not_translate}.
th_th: [โหนด ={node_variable_do_not_translate}] เล่นอัตโนมัติ {track_variable_do_not_translate}.
tr_tr: [Düğüm={node_variable_do_not_translate}] Otomatik oynatma {track_variable_do_not_translate}.
uk_ua: [Вузол={node_variable_do_not_translate}] Автоматична гра {track_variable_do_not_translate}.
vi_vn: [Nút ={node_variable_do_not_translate}] Tự động phát {track_variable_do_not_translate}.

source: Track Resumed Event
bg_bg: Проследяване на възобновено събитие
cs_cz: Trasa obnovena událost
da_dk: Spor Genoptaget Begivenhed
de_de: Wiederaufgenommenes Ereignis verfolgen
el_gr: Παρακολούθηση Συνέχιση Γεγονότος
es_es: Rastrear Evento Revertido
fi_fi: Kappaleen Alusta
fr_fr: Événement de suivi repris
hi_in: पुन: शुरू किए गए ईवेंट को ट्रैक करें
hr_hr: Događaj nastavljene pjesme
hu_hu: Követett esemény nyomon követése
id_id: Lacak Acara yang Dilanjutkan
it_it: Traccia Evento Ripreso
ja_jp: 再開したイベントを追跡
lt_lt: Stebėkite atnaujintą įvykį
nb_no: Spor gjenopptatt hendelse
nl_nl: Track hervat evenement
pl_pl: Śledź wznowione wydarzenie
ro_ro: Urmărire eveniment reluat
ru_ru: Отслеживать возобновленное событие
sv_se: Spåra återupptagen händelse
th_th: ติดตามกิจกรรมที่กลับมาทํางานต่อ
tr_tr: Devam Eden Etkinliği İzle
uk_ua: Подія Відслідковування продовжена
vi_vn: Theo dõi sự kiện tiếp tục

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} resumed {track_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Възобновено {track_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} obnovený {track_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Genoptaget {track_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} wiederaufgenommen {track_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Επαναλαμβάνεται {track_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Reanudó {track_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} Jatkaa {track_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} Repris {track_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} पुनरारंभ {track_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je nastavio {track_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} Folytatódik {track_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} Dilanjutkan {track_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ripreso {track_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 再開 {track_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} Atnaujintas {track_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} Gjenopptatt {track_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} Hervat {track_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Wznowione {track_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Reluat {track_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Возобновил {track_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} Återupptogs {track_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ดําเนินการต่อ {track_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} Devam {track_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} Відновив {track_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Tiếp tục {track_variable_do_not_translate}

source: Queue Shuffled Event
bg_bg: Събитие с разбъркана опашка
cs_cz: Fronta zamíchaná událost
da_dk: Kø Blandet Begivenhed
de_de: Warteschlange gemischt Event
el_gr: Ανακατευμένο Γεγονός Ουράς
es_es: Evento aleatorio de cola
fi_fi: Sekoitettu Jono
fr_fr: Evénement en file d'attente aléatoire
hi_in: कतार में फेरबदल किया गया इवेंट
hr_hr: Događaj miješanog reda čekanja
hu_hu: Véletlenszerű várólista-esemény
id_id: Antrean Acak Acara
it_it: Evento Coda Mescolata
ja_jp: キューシャッフルイベント
lt_lt: Eilės sumaišytas įvykis
nb_no: Kø vekslet begivenhet
nl_nl: Wachtrij shuffled Evenement
pl_pl: Wydarzenie losowe kolejki
ro_ro: Eveniment Shuffled în așteptare
ru_ru: Событие в очереди перемешивание
sv_se: Kön blandad händelse
th_th: กิจกรรมสับคิว
tr_tr: Kuyruk Karıştırılmış Olay
uk_ua: Захід Змішана Черга
vi_vn: Sự kiện xáo trộn hàng đợi

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} shuffled the queue
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} разбърка опашката
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} zamíchal frontou
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} blandede køen
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Mischen der Warteschlange
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ανακάτεψε την ουρά
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} barajó la cola
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} sekoitti jonon
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} mélangé la file d’attente
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} कतार में फेरबदल
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je promiješao red čekanja
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} megkeverte a sort
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} mengocok antrian
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ha rimescolato la coda
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} キューをシャッフルしました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} sumaišė eilę
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} stokket køen
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} de wachtrij door elkaar geschud
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} przetasował kolejkę
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} amestecat coada
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} перетасовка очереди
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} blandade kön
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} สับคิว
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} kuyruğu karıştırdı
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} перетасували чергу
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} xáo trộn hàng đợi

source: Queue End Event
bg_bg: Събитие за край на опашката
cs_cz: Událost ve frontě
da_dk: Kø Afslut Begivenhed
de_de: Warteschlange Ende Event
el_gr: Τέλος Γεγονότος Ουράς
es_es: Evento final de cola
fi_fi: Jonon Päättymistapahtuma
fr_fr: Événement de fin de file d'attente
hi_in: कतार समाप्ति ईवेंट
hr_hr: Događaj završetka reda čekanja
hu_hu: Várólista végi esemény
id_id: Acara Akhir Antrean
it_it: Evento Fine Coda
ja_jp: キュー終了イベント
lt_lt: Eilės pabaigos įvykis
nb_no: Avslutt kø event
nl_nl: Wachtrij Einde Event
pl_pl: Wydarzenie zakończenia kolejki
ro_ro: Eveniment Sfârșit de așteptare
ru_ru: Событие окончания очереди
sv_se: Kö avslutad händelse
th_th: เหตุการณ์สิ้นสุดคิว
tr_tr: Kuyruk Sonu Olayı
uk_ua: Захід Завершення Черги
vi_vn: Sự kiện kết thúc hàng đợi

source: [Node={node_variable_do_not_translate}] All tracks in the queue have been played
bg_bg: [Възел={node_variable_do_not_translate}] Всички песни в опашката са изиграни
cs_cz: [Uzel={node_variable_do_not_translate}] Všechny skladby ve frontě byly přehrány
da_dk: [Knude={node_variable_do_not_translate}] Alle numre i køen er blevet afspillet
de_de: [Knoten={node_variable_do_not_translate}] Alle Titel in der Warteschlange wurden abgespielt
el_gr: [Κόμβος={node_variable_do_not_translate}] Όλα τα κομμάτια στην ουρά έχουν παιχτεί
es_es: [Nodo={node_variable_do_not_translate}] Se han reproducido todas las pistas de la cola
fi_fi: [Solmu={node_variable_do_not_translate}] Kaikki jonossa olevat kappaleet on soitettu
fr_fr: [Nœud={node_variable_do_not_translate}] Toutes les pistes de la file d’attente ont été lues
hi_in: [नोड ={node_variable_do_not_translate}] कतार में सभी पटरियों को बजाया गया है
hr_hr: [Čvor={node_variable_do_not_translate}] Reproducirane su sve pjesme u redu čekanja
hu_hu: [Csomópont={node_variable_do_not_translate}] A sorban lévő összes szám le lett játszva
id_id: [Simpul={node_variable_do_not_translate}] Semua trek dalam antrian telah diputar
it_it: [Nodo={node_variable_do_not_translate}] Tutte le tracce in coda sono state riprodotte
ja_jp: [ノード={node_variable_do_not_translate}]キュー内のすべてのトラックが再生されました
lt_lt: [Mazgas={node_variable_do_not_translate}] Visi eilėje esantys takeliai buvo paleisti
nb_no: [Node={node_variable_do_not_translate}] Alle sporene i køen er spilt
nl_nl: [Knooppunt={node_variable_do_not_translate}] Alle nummers in de wachtrij zijn afgespeeld
pl_pl: [Węzeł={node_variable_do_not_translate}] Wszystkie utwory w kolejce zostały odtworzone
ro_ro: [Nod ={node_variable_do_not_translate}] Toate piesele din coadă au fost redate
ru_ru: [Узел={node_variable_do_not_translate}] Все треки в очереди были воспроизведены
sv_se: [Nod={node_variable_do_not_translate}] Alla spår i kön har spelats
th_th: [โหนด ={node_variable_do_not_translate}] เล่นแทร็กทั้งหมดในคิวแล้ว
tr_tr: [Düğüm={node_variable_do_not_translate}] Kuyruktaki tüm parçalar çalındı
uk_ua: [Вузол={node_variable_do_not_translate}] Всі треки в черзі відтворені
vi_vn: [Nút ={node_variable_do_not_translate}] Tất cả các bản nhạc trong hàng đợi đã được phát

source: Tracks Removed Event
bg_bg: Премахнато събитие за проследяване
cs_cz: Sledování odstraněné události
da_dk: Spor Fjernet Begivenhed
de_de: Tracks entfernt Event
el_gr: Κομμάτια Αφαιρέθηκαν Γεγονότα
es_es: Evento eliminado pistas
fi_fi: Kappaleet Poistettu Tapahtuma
fr_fr: Événement des pistes supprimé
hi_in: हटाए गए ईवेंट ट्रैक
hr_hr: Događaj uklanjanja pjesme
hu_hu: Eltávolított események nyomon követése
id_id: Melacak peristiwa yang dihapus
it_it: Tracce Rimosse Evento
ja_jp: トラックが削除されたイベント
lt_lt: Takeliai pašalinti įvykį
nb_no: Spor fjernet hendelse
nl_nl: Nummers verwijderd Evenement
pl_pl: Wydarzenie usunięte z utworu
ro_ro: Eveniment eliminat
ru_ru: Событие удаления треков
sv_se: Spår borttagen händelse
th_th: แทร็กที่ลบกิจกรรม
tr_tr: Kaldırılan Etkinliği İzler
uk_ua: Захід Видалені треки
vi_vn: Sự kiện đã xóa bản nhạc
