Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} disconnected the player
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Прекъсване на връзката на плейъра
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} Přehrávač byl odpojen
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} afbrød afspilleren
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Player getrennt
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} αποσυνδεδεμένος ο παίκτης
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Desconectó el reproductor
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} katkaisi soittimen yhteyden
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} déconnecté le lecteur
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी को डिस्कनेक्ट कर दिया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je prekinuo vezu playera
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} leválasztotta a lejátszót
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} memutuskan sambungan pemutar
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} disconnesso il lettore
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーを切断しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} atjungė grotuvą
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} koblet fra spilleren
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} de speler is losgekoppeld
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} odłączył odtwarzacz
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} deconectat jucător
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} отключил проигрыватель
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} Kopplade bort spelaren
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ยกเลิกการเชื่อมต่อเครื่องเล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oynatıcının bağlantısı kesildi
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} від'єднав плеєр
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ngắt kết nối trình phát

source: Player Connected Event
bg_bg: Събитие, свързано с плейър
cs_cz: Hráč připojený k události
da_dk: Afspiller Forbundet Begivenhed
de_de: Spieler verbundenes Ereignis
el_gr: Συνδεδεμένος Παίκτης Γεγονότος
es_es: Evento conectado al jugador
fi_fi: Soittimen Yhdistetty Tapahtuma
fr_fr: Événement du joueur connecté
hi_in: प्लेयर कनेक्टेड इवेंट
hr_hr: Događaj spojenog playera
hu_hu: Játékoshoz csatlakoztatott esemény
id_id: Acara Player Connected
it_it: Evento Connesso Giocatore
ja_jp: プレイヤーが接続したイベント
lt_lt: Su žaidėju susijęs renginys
nb_no: Spillertilkoblet hendelse
nl_nl: Speler Verbonden Event
pl_pl: Wydarzenie Połączonego Gracza
ro_ro: Evenimentul Jucător conectat
ru_ru: Подключено к событию
sv_se: Spelare ansluten händelse
th_th: เหตุการณ์การเชื่อมต่อผู้เล่น
tr_tr: Oyuncu Bağlantılı Etkinlik
uk_ua: Підключені події гравця
vi_vn: Sự kiện kết nối người chơi

source: [Node={node}] {requester} connected the player
bg_bg: [Възел={node}] {requester} Свързване на плейъра
cs_cz: [Node={node}] {requester} připojil hráče
da_dk: [Node={node}] {requester} tilsluttede spilleren
de_de: [Knoten={node}] {requester} hat den Spieler verbunden
el_gr: [Κόμβος={node}] {requester} συνδέθηκε με τον παίκτη
es_es: [Nodo={node}] {requester} conectó al jugador
fi_fi: [Node={node}] {requester} yhdisti pelaajan
fr_fr: [Node={node}] {requester} a connecté le joueur
hi_in: [नोड ={node}] {requester} खिलाड़ी को कनेक्ट करें
hr_hr: [Čvor={node}] {requester} je povezao player
hu_hu: [Csomópont={node}] {requester} csatlakoztatta a lejátszót
id_id: [Simpul={node}] {requester} menghubungkan pemain
it_it: [Node={node}] {requester} ha collegato il giocatore
ja_jp: [Node={node}] {requester} がプレイヤーを接続しました
lt_lt: [Mazgas={node}] {requester} prijungė grotuvą
nb_no: [Node={node}] {requester} koblet spilleren
nl_nl: [Node={node}] {requester} heeft de speler aangesloten
pl_pl: [Węzeł ={node}] {requester} podłączył gracza
ro_ro: [Node={node}] {requester} a conectat jucătorul
ru_ru: [Узел={node}] {requester} присоединил игрока
sv_se: [Node={node}] {requester} kopplade spelaren
th_th: [โหนด ={node}] {requester} เชื่อมต่อเครื่องเล่น
tr_tr: [Düğüm={node}] {requester} oynatıcıyı bağladı
uk_ua: [Вузол:{node}] {requester} підключив гравця
vi_vn: [Nút ={node}] {requester} Đã kết nối người chơi

source: Player Volume Changed Event
bg_bg: Събитие за промяна на силата на звука на плейъра
cs_cz: Hlasitost přehrávače změnila událost
da_dk: Spiller Lydstyrke Ændret Begivenhed
de_de: Spielerlautstärke geändert Event
el_gr: Η Ένταση Του Παίκτη Άλλαξε Το Γεγονός
es_es: Evento de Volumen del Jugador cambiado
fi_fi: Soittimen Äänenvoimakkuuden Muutettu Tapahtuma
fr_fr: Événement du volume du lecteur modifié
hi_in: प्लेयर वॉल्यूम बदल गया ईवेंट
hr_hr: Događaj promijenjene glasnoće playera
hu_hu: Játékos hangerejének módosítása esemény
id_id: Volume Pemain Mengubah Acara
it_it: Evento Cambiato Volume Giocatore
ja_jp: プレーヤーの音量が変更されました
lt_lt: Žaidėjo garsumo pasikeitimo įvykis
nb_no: Spillervolum endret hendelse
nl_nl: Speler Volume Gewijzigd Gebeurtenis
pl_pl: Wydarzenie Głośności odtwarzacza
ro_ro: Evenimentul a schimbat volumul jucătorului
ru_ru: Событие громкости игрока изменено
sv_se: Spelarens volym ändrad händelse
th_th: เหตุการณ์การเปลี่ยนแปลงระดับเสียงของผู้เล่น
tr_tr: Oyuncu Ses Düzeyi Değişti Olayı
uk_ua: Обсяг гравця змінено
vi_vn: Sự kiện thay đổi khối lượng người chơi

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} changed the player volume from {before_variable_do_not_translate} to {after_variable_do_not_translate}.
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Промяна на силата на звука на играча от {before_variable_do_not_translate} да {after_variable_do_not_translate}.
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} Hlasitost přehrávače se změnila z {before_variable_do_not_translate} k {after_variable_do_not_translate}.
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} άλλαξε την ένταση ήχου του προγράμματος αναπαραγωγής από {before_variable_do_not_translate} προς {after_variable_do_not_translate}.
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} Soittimen äänenvoimakkuuden muuttaminen {before_variable_do_not_translate} jotta {after_variable_do_not_translate}.
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी का वॉल्यूम कहाँ से बदल दिया गया {before_variable_do_not_translate} तक {after_variable_do_not_translate}.
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je promijenio glasnoću playera sa {before_variable_do_not_translate} na {after_variable_do_not_translate}.
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} mengubah volume pemutar dari {before_variable_do_not_translate} ke {after_variable_do_not_translate}.
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Modificato il volume del lettore da {before_variable_do_not_translate} A {after_variable_do_not_translate}.
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーの音量をから変更しました {before_variable_do_not_translate} 宛先 {after_variable_do_not_translate}.
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} endret spillervolumet fra {before_variable_do_not_translate} til {after_variable_do_not_translate}.
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Zmieniono głośność odtwarzacza z {before_variable_do_not_translate} do {after_variable_do_not_translate}.
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} изменена громкость проигрывателя с {before_variable_do_not_translate} Кому {after_variable_do_not_translate}.
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oynatıcı ses seviyesini değiştirdi {before_variable_do_not_translate} Hedef {after_variable_do_not_translate}.
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} đã thay đổi âm lượng trình phát từ {before_variable_do_not_translate} đến {after_variable_do_not_translate}.

source: Player Repeat Event
bg_bg: Повторение на събитие на играча
cs_cz: Hráč opakuje událost
da_dk: Spiller Gentag Begivenhed
de_de: Spieler wiederholen Event
el_gr: Επανάληψη Γεγονότος Παίκτη
es_es: Evento de repetición del jugador
fi_fi: Toista Tapahtuma
fr_fr: Répéter l'événement du joueur
hi_in: प्लेयर रिपीट इवेंट
hr_hr: Događaj ponavljanja playera
hu_hu: Játékos ismétlési esemény
id_id: Acara Pengulangan Pemain
it_it: Evento Ripetizione Giocatore
ja_jp: プレイヤーの繰り返しイベント
lt_lt: Žaidėjo pakartojimo įvykis
nb_no: Spilleren gjenta-hendelse
nl_nl: Speler herhalen evenement
pl_pl: Wydarzenie Powtarzania Gracza
ro_ro: Evenimentul Repetă Jucătorul
ru_ru: Повторить событие
sv_se: Spelaren upprepar händelsen
th_th: เหตุการณ์ซ้ําของผู้เล่น
tr_tr: Oyuncu Tekrar Etkinliği
uk_ua: Подія повторення гравця
vi_vn: Sự kiện lặp lại của người chơi

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} disabled repeat
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} забранено повторение
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} Zakázané opakování
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} deaktiveret gentagelse
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Wiederholte Wiederholung deaktiviert
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Απενεργοποιημένη επανάληψη
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Repetir deshabilitado
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} Käytöstä poistettu toisto
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} répétition désactivée
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} अक्षम दोहराव
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je onemogućio ponavljanje
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ismétlés letiltva
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} pengulangan dinonaktifkan
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ripetizione disabilitata
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 無効リピート
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} išjungtas kartojimas
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} deaktivert gjenta
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} uitgeschakelde herhaling
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} wyłączone powtarzanie
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} repetare dezactivată
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} отключено повторение
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} inaktiverad upprepning
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ปิดใช้งานการทําซ้ํา
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} engelli tekrarı
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} вимкнено повторення
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Lặp lại bị vô hiệu hóa

source: {requester_variable_do_not_translate} {status_variable_do_not_translate} repeat of the whole queue
bg_bg: {requester_variable_do_not_translate} {status_variable_do_not_translate} повторение на цялата опашка
cs_cz: {requester_variable_do_not_translate} {status_variable_do_not_translate} opakování celé fronty
da_dk: {requester_variable_do_not_translate} {status_variable_do_not_translate} gentag af hele køen
de_de: {requester_variable_do_not_translate} {status_variable_do_not_translate} Wiederholung der gesamten Warteschlange
el_gr: {requester_variable_do_not_translate} {status_variable_do_not_translate} Επανάληψη ολόκληρης της ουράς
es_es: {requester_variable_do_not_translate} {status_variable_do_not_translate} Repetición de toda la cola
fi_fi: {requester_variable_do_not_translate} {status_variable_do_not_translate} koko jonon toistaminen
fr_fr: {requester_variable_do_not_translate} {status_variable_do_not_translate} Répétition de toute la file d’attente
hi_in: {requester_variable_do_not_translate} {status_variable_do_not_translate} पूरी कतार का दोहराव
hr_hr: {requester_variable_do_not_translate} {status_variable_do_not_translate} ponavljanje cijelog reda čekanja
hu_hu: {requester_variable_do_not_translate} {status_variable_do_not_translate} a teljes várólista megismétlése
id_id: {requester_variable_do_not_translate} {status_variable_do_not_translate} ulangi seluruh antrian
it_it: {requester_variable_do_not_translate} {status_variable_do_not_translate} ripetizione dell'intera coda
ja_jp: {requester_variable_do_not_translate} {status_variable_do_not_translate} キュー全体の繰り返し
lt_lt: {requester_variable_do_not_translate} {status_variable_do_not_translate} visos eilės pakartojimas
nb_no: {requester_variable_do_not_translate} {status_variable_do_not_translate} Gjentakelse av hele køen
nl_nl: {requester_variable_do_not_translate} {status_variable_do_not_translate} herhaling van de hele wachtrij
pl_pl: {requester_variable_do_not_translate} {status_variable_do_not_translate} powtórzenie całej kolejki
ro_ro: {requester_variable_do_not_translate} {status_variable_do_not_translate} repetarea întregii cozi
ru_ru: {requester_variable_do_not_translate} {status_variable_do_not_translate} повторение всей очереди
sv_se: {requester_variable_do_not_translate} {status_variable_do_not_translate} upprepning av hela kön
th_th: {requester_variable_do_not_translate} {status_variable_do_not_translate} ทําซ้ําของคิวทั้งหมด
tr_tr: {requester_variable_do_not_translate} {status_variable_do_not_translate} tüm kuyruğun tekrarı
uk_ua: {requester_variable_do_not_translate} {status_variable_do_not_translate} повторення всієї черги
vi_vn: {requester_variable_do_not_translate} {status_variable_do_not_translate} Lặp lại toàn bộ hàng đợi

source: enabled
bg_bg: Разрешено
cs_cz: zpřístupněný
da_dk: Aktiveret
de_de: ermöglichte
el_gr: Ενεργοποιημένη
es_es: Habilitado
fi_fi: Käytössä
fr_fr: Activé
hi_in: सक्षम
hr_hr: omogućio
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja_jp: 有効
lt_lt: Įjungtas
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
ro_ro: Activat
ru_ru: Включен
sv_se: Aktiverat
th_th: เปิด
tr_tr: Etkin
uk_ua: Включений
vi_vn: Kích hoạt

source: disabled
bg_bg: инвалид
cs_cz: invalidní
da_dk: handicappet
de_de: arbeitsunfähig
el_gr: ανάπηρος
es_es: Deshabilitado
fi_fi: vammainen
fr_fr: handicapé
hi_in: विकलांग
hr_hr: onemogućio
hu_hu: fogyatékos
id_id: cacat
it_it: disabile
ja_jp: 無効
lt_lt: Išjungta
nb_no: ufør
nl_nl: invalide
pl_pl: niepełnosprawny
ro_ro: dezactivat
ru_ru: нетрудоспособный
sv_se: handikappad
th_th: พิการ
tr_tr: sakat
uk_ua: Вимкнуто
vi_vn: tàn tật

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} repeat for {track_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} повторете за {track_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} opakujte pro {track_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} gentag for {track_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} Wiederholen Sie dies für {track_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} επαναλάβετε για {track_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} Repetir para {track_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} Toista {track_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} Répétez pour {track_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} के लिए दोहराएँ {track_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} ponavljanje za {track_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} ismételje meg a {track_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} ulangi untuk {track_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} Ripeti per {track_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} 繰り返します {track_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} pakartokite {track_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} gjenta for {track_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} herhaal voor {track_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} powtórz dla {track_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} repetați pentru {track_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} повторить для {track_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} upprepa för {track_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} ทําซ้ําสําหรับ {track_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} için tekrarla {track_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} Повторіть значення для {track_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} {status_variable_do_not_translate} lặp lại cho {track_variable_do_not_translate}

source: Player Restored Event
bg_bg: Събитие за възстановяване на плейъра
cs_cz: Obnovená událost hráče
da_dk: Spiller Genoprettet Begivenhed
de_de: Spieler-Ereignis wiederhergestellt
el_gr: Επαναφέρετε Το Γεγονός
es_es: Evento restaurado del jugador
fi_fi: Soitin Palautettu Tapahtuma
fr_fr: Evénement du joueur restauré
hi_in: प्लेयर पुनर्स्थापित इवेंट
hr_hr: Događaj obnovljenog playera
hu_hu: Játékos által visszaállított esemény
id_id: Acara yang Dipulihkan Pemain
it_it: Evento Ripristinato Giocatore
ja_jp: プレイヤーがイベントを復元しました
lt_lt: Žaidėjo atkūrimo įvykis
nb_no: Spilleren gjenopprettet hendelse
nl_nl: Speler hersteld evenement
pl_pl: Wydarzenie odtwarzacza
ro_ro: Eveniment restaurat de jucător
ru_ru: Восстановлено событие игрока
sv_se: Spelaren återställd händelse
th_th: เหตุการณ์ที่ผู้เล่นกู้คืน
tr_tr: Oyuncu Geri Yüklenen Etkinliği
uk_ua: Відновлені події Відтворено гравцем
vi_vn: Sự kiện khôi phục người chơi
