Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] There was an error while playing {track_variable_do_not_translate}: {exception_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] Възникна грешка по време на игра {track_variable_do_not_translate}: {exception_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] Při přehrávání došlo k chybě {track_variable_do_not_translate}: {exception_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] Der opstod en fejl under afspilningen {track_variable_do_not_translate}: {exception_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] Beim Spielen ist ein Fehler aufgetreten {track_variable_do_not_translate}: {exception_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Παρουσιάστηκε σφάλμα κατά την αναπαραγωγή {track_variable_do_not_translate}: {exception_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] Se ha producido un error al jugar {track_variable_do_not_translate}: {exception_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] Pelatessa tapahtui virhe {track_variable_do_not_translate}: {exception_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] Une erreur s’est produite lors de la lecture {track_variable_do_not_translate}: {exception_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] खेलते समय कोई त्रुटि आई {track_variable_do_not_translate}: {exception_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] Došlo je do pogreške tijekom reprodukcije {track_variable_do_not_translate}: {exception_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] Hiba történt játék közben {track_variable_do_not_translate}: {exception_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Ada kesalahan saat bermain {track_variable_do_not_translate}: {exception_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] Si è verificato un errore durante il gioco {track_variable_do_not_translate}: {exception_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}]再生中にエラーが発生しました {track_variable_do_not_translate}: {exception_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] Žaidžiant įvyko klaida {track_variable_do_not_translate}: {exception_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] Det oppstod en feil under avspilling {track_variable_do_not_translate}: {exception_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] Er is een fout opgetreden tijdens het spelen {track_variable_do_not_translate}: {exception_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Wystąpił błąd podczas gry {track_variable_do_not_translate}: {exception_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] A existat o eroare în timpul jocului {track_variable_do_not_translate}: {exception_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Произошла ошибка во время игры {track_variable_do_not_translate}: {exception_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] Det uppstod ett fel när du spelade {track_variable_do_not_translate}: {exception_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] เกิดข้อผิดพลาดขณะเล่น {track_variable_do_not_translate}: {exception_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] Oynarken bir hata oluştu {track_variable_do_not_translate}: {exception_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Під час гри сталася помилка {track_variable_do_not_translate}: {exception_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Đã xảy ra lỗi khi chơi {track_variable_do_not_translate}: {exception_variable_do_not_translate}

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} has finished playing because the player reached the end of the tracks runtime.
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} е приключил да играе, защото играчът е достигнал края на пистата по време на изпълнение.
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} dokončil přehrávání, protože hráč dosáhl konce běhu skladeb.
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} er færdig med at spille, fordi spilleren nåede slutningen af sporets runtime.
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} hat das Spielen beendet, weil der Spieler das Ende der Tracklaufzeit erreicht hat.
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} έχει τελειώσει το παιχνίδι επειδή ο παίκτης έφτασε στο τέλος του χρόνου εκτέλεσης των κομματιών.
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminado de reproducirse porque el reproductor ha llegado al final del tiempo de ejecución de las pistas.
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on lopettanut pelaamisen, koska pelaaja saavutti kappaleiden ajon lopun.
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} a fini de jouer parce que le joueur a atteint la fin de l’exécution des pistes.
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} खेल समाप्त हो गया है क्योंकि खिलाड़ी ट्रैक रनटाइम के अंत तक पहुंच गया है।
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je završio sviranje jer je player stigao do kraja pjesme.
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} befejezte a játékot, mert a játékos elérte a pályák futásidejének végét.
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} telah selesai bermain karena pemain mencapai akhir runtime trek.
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminato la riproduzione perché il giocatore ha raggiunto la fine del tempo di esecuzione delle tracce.
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} プレーヤーがトラックランタイムの最後に到達したため、再生が終了しました。
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} baigė žaisti, nes žaidėjas pasiekė trasų vykdymo pabaigą.
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} er ferdig med å spille fordi spilleren nådde slutten av sporets kjøretid.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} is klaar met spelen omdat de speler het einde van de looptijd van het nummer heeft bereikt.
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} zakończył odtwarzanie, ponieważ gracz dotarł do końca czasu trwania utworów.
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} a terminat de jucat, deoarece jucătorul a ajuns la sfârșitul runtime piese.
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} закончил воспроизведение, потому что проигрыватель достиг конца времени выполнения треков.
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har spelat klart eftersom spelaren nådde slutet av spårkörningen.
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} เล่นเสร็จแล้วเพราะผู้เล่นถึงจุดสิ้นสุดของรันไทม์แทร็ก
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} oyuncu parça çalışma süresinin sonuna ulaştığı için çalmayı bitirdi.
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} закінчив грати, тому що гравець досяг кінця часу виконання треків.
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} đã chơi xong vì người chơi đã kết thúc thời gian chạy của bản nhạc.

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} has finished playing because a new track started playing.
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} Свърши да свири, защото започна да свири нова песен.
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} dohrál, protože se začala přehrávat nová skladba.
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} er færdig med at spille, fordi et nyt nummer begyndte at spille.
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} hat das Spielen beendet, weil ein neuer Track zu spielen begonnen hat.
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} έχει τελειώσει το παίξιμο επειδή ένα νέο κομμάτι άρχισε να παίζει.
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminado de reproducirse porque comenzó a reproducirse una nueva pista.
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on lopettanut soittamisen, koska uusi kappale alkoi soida.
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} a fini de jouer parce qu’une nouvelle piste a commencé à jouer.
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} उन्होंने खेलना समाप्त कर दिया है क्योंकि एक नया ट्रैक खेलना शुरू हो गया है।
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je završio s reprodukcijom jer se počela reproducirati nova pjesma.
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} befejezte a lejátszást, mert egy új szám lejátszása megkezdődött.
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} telah selesai bermain karena trek baru mulai diputar.
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha finito di suonare perché è iniziata la riproduzione di una nuova traccia.
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} 新しいトラックの再生が開始されたため、再生が終了しました。
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} baigė groti, nes pradėjo groti naujas takelis.
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} er ferdig med å spille fordi et nytt spor begynte å spille.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} is klaar met spelen omdat er een nieuw nummer is gaan spelen.
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} został ukończony, ponieważ zaczął być odtwarzany nowy utwór.
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} a terminat de jucat pentru că o nouă piesă a început să joace.
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} закончил играть, потому что начал играть новый трек.
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har slutat spela eftersom ett nytt spår började spelas.
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} เล่นเสร็จแล้วเพราะแทร็กใหม่เริ่มเล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} yeni bir parça çalmaya başladığı için çalmayı bitirdi.
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} закінчив грати, тому що почав грати новий трек.
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} đã chơi xong vì một bản nhạc mới bắt đầu phát.

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} has finished playing because it failed to start.
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} Свърши да играе, защото не успя да започне.
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} dohrál, protože se nepodařilo spustit.
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} er færdig med at spille, fordi det ikke kunne starte.
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} hat das Spiel beendet, weil es nicht gestartet werden konnte.
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} τελείωσε το παιχνίδι γιατί δεν ξεκίνησε.
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminado de jugar porque no se ha iniciado.
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on lopettanut pelaamisen, koska se ei käynnistynyt.
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} a fini de jouer parce qu’il n’a pas pu démarrer.
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} खेलना समाप्त कर दिया है क्योंकि यह शुरू करने में विफल रहा।
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je završio reprodukciju jer se nije uspio pokrenuti.
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} befejezte a játékot, mert nem indult el.
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} telah selesai bermain karena gagal untuk memulai.
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminato la riproduzione perché non è stato avviato.
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} 開始に失敗したため、再生を終了しました。
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} baigė žaisti, nes nepavyko pradėti.
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} er ferdig med å spille fordi den ikke klarte å starte.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} is klaar met spelen omdat het niet kon starten.
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} zakończył odtwarzanie, ponieważ nie udało się uruchomić.
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} a terminat de jucat pentru că nu a reușit să înceapă.
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} закончил игру, потому что не смог начать.
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har spelat klart för att det inte gick att starta.
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} เล่นเสร็จแล้วเพราะไม่สามารถเริ่มได้
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} başlamadığı için oynamayı bitirdi.
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} закінчив грати, тому що не зміг почати.
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} đã chơi xong vì nó không bắt đầu.

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} has finished playing becausethe player was stopped.
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} Той е приключил да играе, защото играчът е бил спрян.
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} dohrál, protože hráč byl zastaven.
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} er færdig med at spille, fordi spilleren blev stoppet.
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} hat das Spiel beendet, weil der Spieler gestoppt wurde.
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} έχει τελειώσει το παιχνίδι επειδή ο παίκτης σταμάτησε.
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminado de jugar porque el jugador fue detenido.
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on lopettanut pelaamisen, koska pelaaja pysäytettiin.
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} a fini de jouer parce que le joueur a été arrêté.
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} उसने खेलना खत्म कर दिया है क्योंकि खिलाड़ी को रोक दिया गया था।
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je završio sa sviranjem jer je player zaustavljen.
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} befejezte a játékot, mert a játékost leállították.
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} telah selesai bermain karena pemain dihentikan.
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminato di giocare perché il giocatore è stato fermato.
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} プレイヤーが停止したため、再生を終了しました。
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} baigė žaisti, nes žaidėjas buvo sustabdytas.
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} er ferdig med å spille fordi spilleren ble stoppet.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} is uitgespeeld omdat de speler is gestopt.
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} zakończył grę, ponieważ gracz został zatrzymany.
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} a terminat de jucat pentru că jucătorul a fost oprit.
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} закончил играть, потому что игрок был остановлен.
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har spelat klart för att spelaren stoppades.
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} เล่นเสร็จแล้วเพราะผู้เล่นหยุดเล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} oyuncu durdurulduğu için oynamayı bitirdi.
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} закінчив грати, тому що гравець був зупинений.
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} đã chơi xong vì người chơi đã bị dừng lại.

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} has finished playing becausethe node told it to stop.
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} е приключил с играта, защото възелът му е казал да спре.
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} dokončil přehrávání, protože uzel mu řekl, aby se zastavil.
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} er færdig med at spille, fordi knuden bad den om at stoppe.
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} hat das Spielen beendet, weil der Knoten ihm gesagt hat, dass er aufhören soll.
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} έχει τελειώσει το παιχνίδι επειδή ο κόμβος του είπε να σταματήσει.
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha terminado de reproducirse porque el nodo le dijo que se detuviera.
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on lopettanut pelaamisen, koska solmu käski sen lopettaa.
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} a fini de jouer parce que le nœud lui a dit d’arrêter.
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} खेलना समाप्त हो गया है क्योंकि नोड ने इसे रोकने के लिए कहा था।
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je završio reprodukciju jer mu je čvor rekao da se zaustavi.
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} befejezte a játékot, mert a csomópont azt mondta neki, hogy hagyja abba.
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} telah selesai bermain karena node menyuruhnya berhenti.
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} ha finito di giocare perché il nodo gli ha detto di fermarsi.
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} ノードが停止するように指示したため、再生が終了しました。
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} baigė groti, nes mazgas liepė sustoti.
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} er ferdig med å spille fordi noden ba den om å stoppe.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} is klaar met spelen omdat het knooppunt heeft gezegd dat het moest stoppen.
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} zakończył odtwarzanie, ponieważ węzeł kazał mu się zatrzymać.
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} a terminat de jucat pentru că nodul i-a spus să se oprească.
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} закончил игру, потому что узел сказал ей остановиться.
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har spelat klart eftersom noden sa åt den att sluta.
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} เล่นเสร็จแล้วเพราะโหนดบอกให้หยุด
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} düğüm durmasını söylediği için oynamayı bitirdi.
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} закінчив грати, тому що вузол сказав йому зупинитися.
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} đã chơi xong vì nút yêu cầu nó dừng lại.

source: Track End Event
bg_bg: Проследяване на крайно събитие
cs_cz: Sledovat koncovou událost
da_dk: Spor Afslut Begivenhed
de_de: Endereignis verfolgen
el_gr: Παρακολούθηση Τελικού Γεγονότος
es_es: Rastrear Evento Final
fi_fi: Kappaleen Päättymistapahtuma
fr_fr: Événement de fin de parcours
hi_in: ट्रैक एंड इवेंट
hr_hr: Događaj završetka pjesme
hu_hu: Esemény végének nyomon követése
id_id: Lacak Acara Akhir
it_it: Evento Fine Traccia
ja_jp: トラック終了イベント
lt_lt: Stebėti pabaigos įvykį
nb_no: Spor slutt hendelse
nl_nl: Track einde evenement
pl_pl: Śledź wydarzenie końca
ro_ro: Urmărire Eveniment Sfârșit
ru_ru: Отслеживать конец события
sv_se: Spåra sluthändelse
th_th: ติดตามเหตุการณ์สิ้นสุด
tr_tr: Parça Sonu Etkinliği
uk_ua: Відстеження події закінчення
vi_vn: Theo dõi sự kiện kết thúc
