Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Node Disconnected Event
bg_bg: Събитие с прекъсната връзка на възел
cs_cz: Událost Node odpojena
da_dk: Node Afbrudt Begivenhed
de_de: Knotentrennung Ereignis
el_gr: Αποσυνδεδεμένο Γεγονός Κόμβου
es_es: Evento desconectado del nodo
fi_fi: Solmun Yhteys Katkaistu Tapahtuma
fr_fr: Événement déconnecté du nœud
hi_in: नोड डिस्कनेक्ट किया गया इवेंट
hr_hr: Događaj odspojenog čvora
hu_hu: Csomópont leválasztva esemény
id_id: Peristiwa Node Terputus
it_it: Evento Disconnesso Nodo
ja_jp: ノード切断イベント
lt_lt: Mazgo atjungimo įvykis
nb_no: Noden frakoblet hendelse
nl_nl: Node losgekoppeld Evenement
pl_pl: Zdarzenie rozłączone węzła
ro_ro: Eveniment modul deconectat
ru_ru: Событие отключения узла
sv_se: Noden frånkopplad händelse
th_th: เหตุการณ์โหนดถูกตัดการเชื่อมต่อ
tr_tr: Düğüm Bağlantısı Kesilmiş Olay
uk_ua: Подія від'єднана вузла
vi_vn: Sự kiện ngắt kết nối nút

source: Node {name_variable_do_not_translate} has been disconnected with code {code_variable_do_not_translate} and reason: {reason_variable_do_not_translate}
bg_bg: Възел {name_variable_do_not_translate} е прекъсната връзката с кода {code_variable_do_not_translate} И причина: {reason_variable_do_not_translate}
cs_cz: Uzel {name_variable_do_not_translate} byl odpojen od kódu {code_variable_do_not_translate} a důvod: {reason_variable_do_not_translate}
da_dk: Knude {name_variable_do_not_translate} er blevet afbrudt med kode {code_variable_do_not_translate} og årsag: {reason_variable_do_not_translate}
de_de: Knoten {name_variable_do_not_translate} wurde vom Code getrennt {code_variable_do_not_translate} und Grund: {reason_variable_do_not_translate}
el_gr: Κόμβος {name_variable_do_not_translate} έχει αποσυνδεθεί από τον κωδικό {code_variable_do_not_translate} και λόγος: {reason_variable_do_not_translate}
es_es: Nodo {name_variable_do_not_translate} se ha desconectado con el código {code_variable_do_not_translate} y motivo: {reason_variable_do_not_translate}
fi_fi: Solmu {name_variable_do_not_translate} on irrotettu koodilla {code_variable_do_not_translate} ja syy: {reason_variable_do_not_translate}
fr_fr: Noeud {name_variable_do_not_translate} a été déconnecté du code {code_variable_do_not_translate} et raison: {reason_variable_do_not_translate}
hi_in: गांठ {name_variable_do_not_translate} कोड से डिस्कनेक्ट कर दिया गया है {code_variable_do_not_translate} और कारण: {reason_variable_do_not_translate}
hr_hr: Veza s čvorom pod nazivom {name_variable_do_not_translate} je prekinuta s kodom {code_variable_do_not_translate} i razlogom: {reason_variable_do_not_translate}
hu_hu: Csomópont {name_variable_do_not_translate} le lett választva a kóddal {code_variable_do_not_translate} és ok: {reason_variable_do_not_translate}
id_id: Simpul {name_variable_do_not_translate} telah terputus dengan kode {code_variable_do_not_translate} dan alasan: {reason_variable_do_not_translate}
it_it: Nodo {name_variable_do_not_translate} è stato disconnesso con il codice {code_variable_do_not_translate} e motivo: {reason_variable_do_not_translate}
ja_jp: ノード {name_variable_do_not_translate} コードで切断されました {code_variable_do_not_translate} そして理由: {reason_variable_do_not_translate}
lt_lt: Mazgas {name_variable_do_not_translate} buvo atjungtas nuo kodo {code_variable_do_not_translate} ir priežastis: {reason_variable_do_not_translate}
nb_no: Node {name_variable_do_not_translate} har blitt koblet fra med kode {code_variable_do_not_translate} og grunn: {reason_variable_do_not_translate}
nl_nl: Knoop {name_variable_do_not_translate} is losgekoppeld met code {code_variable_do_not_translate} en reden: {reason_variable_do_not_translate}
pl_pl: Węzeł {name_variable_do_not_translate} został odłączony od kodu {code_variable_do_not_translate} i powód: {reason_variable_do_not_translate}
ro_ro: Nod {name_variable_do_not_translate} a fost deconectat cu cod {code_variable_do_not_translate} și motivul: {reason_variable_do_not_translate}
ru_ru: Узел {name_variable_do_not_translate} был отключен с кодом {code_variable_do_not_translate} и причина: {reason_variable_do_not_translate}
sv_se: Nod {name_variable_do_not_translate} har kopplats bort med kod {code_variable_do_not_translate} och anledning: {reason_variable_do_not_translate}
th_th: ปุ่ม {name_variable_do_not_translate} ถูกตัดการเชื่อมต่อด้วยรหัส {code_variable_do_not_translate} และเหตุผล: {reason_variable_do_not_translate}
tr_tr: Düğüm {name_variable_do_not_translate} kod ile bağlantısı kesildi {code_variable_do_not_translate} ve nedeni: {reason_variable_do_not_translate}
uk_ua: Вузол {name_variable_do_not_translate} було відключено за допомогою коду {code_variable_do_not_translate} і причина: {reason_variable_do_not_translate}
vi_vn: Nút {name_variable_do_not_translate} đã bị ngắt kết nối với mã {code_variable_do_not_translate} và lý do: {reason_variable_do_not_translate}

source: Node Changed Event
bg_bg: Събитие за промяна на възел
cs_cz: Událost změněného uzlu
da_dk: Indholdselement Ændret Begivenhed
de_de: Knotenveränderung Event
el_gr: Ο Κόμβος Άλλαξε Γεγονός
es_es: Nodo modificado evento
fi_fi: Solmun Muutettu Tapahtuma
fr_fr: Événement modifié
hi_in: नोड परिवर्तित ईवेंट
hr_hr: Događaj promijenjenog čvora
hu_hu: Csomópont módosított eseménye
id_id: Peristiwa Perubahan Node
it_it: Evento Cambiato Nodo
ja_jp: ノードが変更されたイベント
lt_lt: Mazgas pakeistas įvykis
nb_no: Noden endret hendelse
nl_nl: Knooppunt gewijzigd evenement
pl_pl: Zdarzenie zmienione węzłem
ro_ro: Eveniment schimbat de modul
ru_ru: Событие изменения узла
sv_se: Noden ändrad händelse
th_th: เหตุการณ์โหนดเปลี่ยน
tr_tr: Düğüm Değiştirme Olayı
uk_ua: Подія вузла змінено
vi_vn: Sự kiện đã thay đổi nút

source: The node which the player is connected to changed from {from_variable_do_not_translate} to {to_variable_do_not_translate}
bg_bg: Възелът, към който е свързан играчът, е променен от {from_variable_do_not_translate} да {to_variable_do_not_translate}
cs_cz: Uzel, ke kterému je přehrávač připojen, se změnil z {from_variable_do_not_translate} k {to_variable_do_not_translate}
da_dk: Noden, som spilleren er forbundet til, ændres fra {from_variable_do_not_translate} til {to_variable_do_not_translate}
de_de: Der Knoten, mit dem der Player verbunden ist, änderte sich von {from_variable_do_not_translate} An {to_variable_do_not_translate}
el_gr: Ο κόμβος στον οποίο είναι συνδεδεμένος ο παίκτης άλλαξε από {from_variable_do_not_translate} προς {to_variable_do_not_translate}
es_es: El nodo al que está conectado el reproductor cambió de {from_variable_do_not_translate} Para {to_variable_do_not_translate}
fi_fi: Solmu, johon soitin on kytketty, muuttui {from_variable_do_not_translate} jotta {to_variable_do_not_translate}
fr_fr: Le nœud auquel le joueur est connecté est passé de {from_variable_do_not_translate} À {to_variable_do_not_translate}
hi_in: वह नोड जिससे खिलाड़ी जुड़ा हुआ है, वह कहाँ से बदल जाता है? {from_variable_do_not_translate} तक {to_variable_do_not_translate}
hr_hr: Čvor s kojim je player povezan promijenjen je sa {from_variable_do_not_translate} na {to_variable_do_not_translate}
hu_hu: A csomópont, amelyhez a lejátszó csatlakozik, megváltozott {from_variable_do_not_translate} hoz {to_variable_do_not_translate}
id_id: Node tempat pemutar terhubung berubah dari {from_variable_do_not_translate} ke {to_variable_do_not_translate}
it_it: Il nodo a cui il giocatore è connesso è cambiato da {from_variable_do_not_translate} A {to_variable_do_not_translate}
ja_jp: プレイヤーが接続されているノードが変更されました {from_variable_do_not_translate} 宛先 {to_variable_do_not_translate}
lt_lt: Mazgas, prie kurio prijungtas grotuvas, pasikeitė iš {from_variable_do_not_translate} į {to_variable_do_not_translate}
nb_no: Noden som spilleren er koblet til, endret fra {from_variable_do_not_translate} til {to_variable_do_not_translate}
nl_nl: Het knooppunt waarmee de speler is verbonden, is gewijzigd van {from_variable_do_not_translate} Aan {to_variable_do_not_translate}
pl_pl: Zmienił się węzeł, z którym gracz jest podłączony; {from_variable_do_not_translate} do {to_variable_do_not_translate}
ro_ro: Nodul la care este conectat jucătorul s-a schimbat din {from_variable_do_not_translate} spre {to_variable_do_not_translate}
ru_ru: Узел, к которому подключен проигрыватель, изменился с {from_variable_do_not_translate} Кому {to_variable_do_not_translate}
sv_se: Noden som spelaren är ansluten till ändras från {from_variable_do_not_translate} till {to_variable_do_not_translate}
th_th: โหนดที่ผู้เล่นเชื่อมต่ออยู่นั้นเปลี่ยนจาก {from_variable_do_not_translate} ถึง {to_variable_do_not_translate}
tr_tr: Oynatıcının bağlı olduğu düğüm değiştirildi {from_variable_do_not_translate} Hedef {to_variable_do_not_translate}
uk_ua: Вузол, до якого підключений плеєр, змінено з {from_variable_do_not_translate} до {to_variable_do_not_translate}
vi_vn: Nút mà người chơi được kết nối đã thay đổi từ {from_variable_do_not_translate} đến {to_variable_do_not_translate}

source: WebSocket Closed Event
bg_bg: Затворено събитие WebSocket
cs_cz: Uzavřená událost WebSocket
da_dk: WebSocket Lukket Begivenhed
de_de: WebSocket Geschlossen Event
el_gr: WebSocket Κλειστό Γεγονός
es_es: Evento WebSocket cerrado
fi_fi: WebSocket Suljettu Tapahtuma
fr_fr: Evénement Fermé WebSocket
hi_in: वेबसॉकेट बंद इवेंट
hr_hr: Događaj zatvorenog WebSocketa
hu_hu: WebSocket zárt esemény
id_id: Acara Tertutup WebSocket
it_it: Evento Chiuso WebSocket
ja_jp: WebSocket 閉鎖イベント
lt_lt: "WebSocket" uždaras renginys
nb_no: WebSocket lukket hendelse
nl_nl: WebSocket Gesloten Gebeurtenis
pl_pl: Wydarzenie zamknięte WebSocket
ro_ro: Eveniment WebSocket închis
ru_ru: Событие закрытия WebSocket
sv_se: WebSocket stängt evenemang
th_th: กิจกรรมปิด WebSocket
tr_tr: WebSocket Kapalı Olayı
uk_ua: Захід WebSocket закритий
vi_vn: Sự kiện đã đóng cửa WebSocket

source: [Node={node_variable_do_not_translate}] The Lavalink websocket connection to Discord closed with code {code_variable_do_not_translate} and reason {reason_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] Връзката Lavalink websocket към Discord е затворена с код {code_variable_do_not_translate} и причина {reason_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] Připojení websocketu Lavalink k Discordu uzavřené kódem {code_variable_do_not_translate} a odůvodnění {reason_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] Lavalink websocket-forbindelsen til Discord lukket med kode {code_variable_do_not_translate} og begrundelse {reason_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] Die Lavalink-Websocket-Verbindung zu Discord wurde mit Code geschlossen {code_variable_do_not_translate} und Vernunft {reason_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] Η σύνδεση ιστού Lavalink με το Discord έκλεισε με κώδικα {code_variable_do_not_translate} και λόγος {reason_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] La conexión del websocket de Lavalink a Discord se cerró con código {code_variable_do_not_translate} y razón {reason_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] Lavalink websocket -yhteys Discordiin suljettu koodilla {code_variable_do_not_translate} ja perustelu {reason_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] La connexion websocket de Lavalink à Discord s’est fermée avec du code {code_variable_do_not_translate} et raison {reason_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] डिस्कॉर्ड के लिए लावालिंक वेबसॉकेट कनेक्शन कोड के साथ बंद हो गया {code_variable_do_not_translate} और कारण {reason_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] Lavalinkova websocket veza s Discordom zatvorena je kodom {code_variable_do_not_translate} i razlogom: {reason_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] A Lavalink websocket kapcsolat a Discordhoz kóddal zárva {code_variable_do_not_translate} és az ész {reason_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] Koneksi websocket Lavalink ke Discord ditutup dengan kode {code_variable_do_not_translate} dan alasan {reason_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] La connessione websocket Lavalink a Discord chiusa con il codice {code_variable_do_not_translate} e ragione {reason_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] DiscordへのLavalinkウェブソケット接続がコードで閉じられました {code_variable_do_not_translate} と理由 {reason_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] "Lavalink websocket" ryšys su "Discord" uždarytas kodu {code_variable_do_not_translate} ir priežastis {reason_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] Lavalink websocket-tilkoblingen til Discord lukket med kode {code_variable_do_not_translate} og fornuft {reason_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] De Lavalink websocket verbinding met Discord afgesloten met code {code_variable_do_not_translate} en reden {reason_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] Połączenie Websocket Lavalink z Discordem zamknięte kodem {code_variable_do_not_translate} i rozum {reason_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] Conexiunea websocket Lavalink la Discord închisă cu cod {code_variable_do_not_translate} și rațiunea {reason_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] Соединение Lavalink с Discord, закрытое кодом {code_variable_do_not_translate} и причины {reason_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] Lavalink websocket-anslutningen till Discord stängd med kod {code_variable_do_not_translate} och förnuft {reason_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] การเชื่อมต่อเว็บซ็อกเก็ต Lavalink กับ Discord ปิดด้วยรหัส {code_variable_do_not_translate} และเหตุผล {reason_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] Discord'a Lavalink web soketi bağlantısı kodla kapatıldı {code_variable_do_not_translate} ve sebep {reason_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] Підключення вебсокета Lavalink до Discord закрито кодом {code_variable_do_not_translate} і причина {reason_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] Kết nối websocket Lavalink với Discord được đóng bằng mã {code_variable_do_not_translate} và lý do {reason_variable_do_not_translate}

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatically paused the player due to configured values
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматично постави на пауза плейъра поради конфигурирани стойности
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} automaticky pozastavil přehrávač kvůli nakonfigurovaným hodnotám
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatisk sat afspilleren på pause på grund af konfigurerede værdier
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatisches Anhalten des Players aufgrund konfigurierter Werte
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Τέθηκε αυτόματα σε παύση το πρόγραμμα αναπαραγωγής λόγω ρυθμισμένων τιμών
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Pausó automáticamente el reproductor debido a los valores configurados
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} keskeytti soittimen automaattisesti määritettyjen arvojen vuoksi
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} a automatiquement mis le lecteur en pause en raison des valeurs configurées
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} कॉन्फ़िगर किए गए मानों के कारण प्लेयर को स्वचालित रूप से रोक दिया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je automatski pauzirao player zbog konfiguriranih vrijednosti
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatikusan szüneteltette a lejátszót a konfigurált értékek miatt
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} secara otomatis menjeda pemutar karena nilai yang dikonfigurasi
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} messo automaticamente in pausa il lettore a causa dei valori configurati
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 設定された値のためにプレーヤーを自動的に一時停止しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatiškai pristabdė grotuvą dėl sukonfigūruotų reikšmių
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} Satte spilleren automatisk på pause på grunn av konfigurerte verdier
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatisch gepauzeerd de speler vanwege geconfigureerde waarden
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatycznie wstrzymał odtwarzacz z powodu skonfigurowanych wartości
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a întrerupt automat playerul din cauza valorilor configurate
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматически приостановил проигрыватель из-за настроенных значений
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} pausade automatiskt spelaren på grund av konfigurerade värden
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} หยุดโปรแกรมเล่นชั่วคราวโดยอัตโนมัติเนื่องจากค่าที่กําหนดค่าไว้
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} yapılandırılan değerler nedeniyle oynatıcıyı otomatik olarak duraklattı
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматично призупинено роботу плеєра через налаштованих значень
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Tự động tạm dừng trình phát do các giá trị được định cấu hình

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatically resumed the player due to configured values
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматично възобновяване на плейъра поради конфигурирани стойности
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} automaticky obnovil přehrávač kvůli nakonfigurovaným hodnotám
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatisk genoptog afspilleren på grund af konfigurerede værdier
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatisches Fortsetzen des Players aufgrund konfigurierter Werte
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ξανάρχισε αυτόματα το πρόγραμμα αναπαραγωγής λόγω ρυθμισμένων τιμών
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Reanudó automáticamente el reproductor debido a los valores configurados
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} jatkoi soitinta automaattisesti määritettyjen arvojen vuoksi
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} reprise automatique du lecteur en raison des valeurs configurées
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} कॉन्फ़िगर किए गए मानों के कारण स्वचालित रूप से प्लेयर को फिर से शुरू किया गया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je automatski nastavio player zbog konfiguriranih vrijednosti
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatikusan folytatta a lejátszót a konfigurált értékek miatt
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} secara otomatis melanjutkan pemutar karena nilai yang dikonfigurasi
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ripreso automaticamente il lettore a causa dei valori configurati
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 設定された値のためにプレーヤーを自動的に再開しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatiškai atnaujino grotuvą dėl sukonfigūruotų reikšmių
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} gjenopptok spilleren automatisk på grunn av konfigurerte verdier
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatisch hervat de speler als gevolg van geconfigureerde waarden
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatycznie wznowił odtwarzanie odtwarzacza ze względu na skonfigurowane wartości
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a reluat automat jucătorul datorită valorilor configurate
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматически возобновляется проигрыватель благодаря настроенным значениям
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} återupptas spelaren automatiskt på grund av konfigurerade värden
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} เล่นต่อโดยอัตโนมัติเนื่องจากค่าที่กําหนดค่าไว้
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} yapılandırılan değerler nedeniyle oynatıcıyı otomatik olarak devam ettirdi
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматично відновився плеєр за рахунок налаштованих значень
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Tự động tiếp tục trình phát do các giá trị được định cấu hình

source: Auto Player Disconnected Event
bg_bg: Събитие с прекъсната връзка с автоматичен плейър
cs_cz: Automaticky odpojený přehrávač
da_dk: Automatisk Afspiller Afbrudt Begivenhed
de_de: Auto-Player Event getrennt
el_gr: Αυτόματη Αποσύνδεση Γεγονότος
es_es: Evento Auto Jugador Desconectado
fi_fi: Automaattinen Pelaajan Yhteys Katkaistu
fr_fr: Événement Auto Player déconnecté
hi_in: ऑटो प्लेयर डिस्कनेक्ट किया गया इवेंट
hr_hr: Događaj automatskog odspojavanja playera
hu_hu: Automatikus lejátszó leválasztva esemény
id_id: Acara Pemutusan Pemutar Otomatis
it_it: Evento Disconnesso Del Giocatore Automatico
ja_jp: 自動プレイヤー切断イベント
lt_lt: Automatinio leistuvo atjungimo įvykis
nb_no: Auto Spiller frakoblet hendelse
nl_nl: Auto Speler verbinding verbroken gebeurtenis
pl_pl: Wydarzenie automatycznego odłączonego gracza
ro_ro: Evenimentul Jucător Automat Deconectat
ru_ru: Событие автоотключения игрока
sv_se: Auto Player frånkopplad händelse
th_th: เหตุการณ์ผู้เล่นอัตโนมัติถูกตัดการเชื่อมต่อ
tr_tr: Otomatik Oynatıcı Bağlantısı Kesildi Olayı
uk_ua: Авто Від'єднана подія гравця
vi_vn: Sự kiện ngắt kết nối Auto Player
