Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Listen to events from the PyLav player and send them as messages to the specified channel
bg_bg: Слушайте събития от PyLav плейъра и ги изпращайте като съобщения до посочения канал
cs_cz: Poslouchejte události od hráče PyLav a posílejte je jako zprávy do určeného kanálu
da_dk: Lyt til begivenheder fra PyLav afspilleren og send dem som beskeder til den angivne kanal
de_de: Höre Ereignisse des PyLav Players an und sende sie als Nachrichten an den angegebenen Kanal
el_gr: Ακούστε τα γεγονότα από το PyLav player και στείλτε τα ως μηνύματα στο συγκεκριμένο κανάλι
es_es: Escucha los eventos del reproductor PyLav y envíalos como mensajes al canal especificado
fi_fi: Kuuntele PyLav soittimen tapahtumia ja lähetä ne viesteinä määrätylle kanavalle
fr_fr: Écoutez les événements du joueur PyLav et envoyez-les en tant que messages sur le canal spécifié
hi_in: PyLav प्लेयर से घटनाओं को सुनें और उन्हें निर्दिष्ट चैनल पर संदेश के रूप में भेजें
hr_hr: Slušaj događaje PyLav playera i šalji ih kao poruke na navedeni kanal
hu_hu: Hallgassa meg a PyLav lejátszó eseményeit, és küldje el őket üzenetként a megadott csatornára
id_id: Dengarkan peristiwa dari pemutar PyLav dan kirimkan sebagai pesan ke saluran yang ditentukan
it_it: Ascolta gli eventi dal giocatore PyLav e inviali come messaggi al canale specificato
ja_jp: PyLav プレーヤーからイベントを聞いて、指定したチャンネルにメッセージとして送信します。
lt_lt: Klausykitės įvykių iš PyLav grotuvo ir siųskite juos kaip pranešimus į nurodytą kanalą
nb_no: Lytt til hendelser fra PyLav spilleren og send dem som meldinger til den angitte kanalen
nl_nl: Luister naar gebeurtenissen van de PyLav speler en stuur ze als berichten naar het opgegeven kanaal
pl_pl: Słuchaj wydarzeń od odtwarzacza PyLav i wysyłaj je jako wiadomości do określonego kanału
ro_ro: Ascultă evenimentele de la jucătorul PyLav și trimite-le ca mesaje la canalul specificat
ru_ru: Слушать события из плеера PyLav и отправлять их как сообщения на указанный канал
sv_se: Lyssna på händelser från PyLav spelaren och skicka dem som meddelanden till den angivna kanalen
th_th: ฟังกิจกรรมจากเครื่องเล่น PyLav และส่งเป็นข้อความไปยังช่องที่ระบุ
tr_tr: PyLav oynatıcıdan olayları dinleyin ve bunları belirtilen kanala mesaj olarak gönderin
uk_ua: Прослуховувати події з плеєра PyLav і надсилати їх як повідомлення на вказаний канал
vi_vn: Nghe các sự kiện từ trình phát PyLav và gửi chúng dưới dạng tin nhắn đến kênh được chỉ định

source: Configure the PyLavNotifier cog
bg_bg: Конфигуриране на зъбното колело PyLavNotifier
cs_cz: Konfigurace PyLavNotifier cog
da_dk: Konfigurer PyLavNotifier cog
de_de: PyLavNotifier cog konfigurieren
el_gr: Ρύθμιση του κώδικα PyLavNotifier
es_es: Configurar el módulo PyLavNotifier
fi_fi: Aseta PyLavNotifierin koodi
fr_fr: Configurer le routeur PyLavNotifier
hi_in: PyLavNotifier cog कॉन्फ़िगर करें
hr_hr: Konfiguriraj PyLavNotifier Cog
hu_hu: A PyLavNotifier fogaskerék konfigurálása
id_id: Mengonfigurasi roda gigi PyLavNotifier
it_it: Configura il cog PyLavNotifier
ja_jp: PyLavNotifier コグを設定
lt_lt: Sukonfigūruokite "PyLavNotifier" krumpliaratį
nb_no: Konfigurer PyLavNotifier cog
nl_nl: Configureer de PyLavNotifier cog
pl_pl: Skonfiguruj Cog PyLavNotifier
ro_ro: Configurare ceas PyLavNotifier
ru_ru: Настройте ког PyLavNotifier
sv_se: Konfigurera PyLavNotifier-kuggen
th_th: กําหนดค่าฟันเฟือง PyLavNotifier
tr_tr: PyLavNotifier dişlisini yapılandırma
uk_ua: Налаштування кога PyLavNotifier
vi_vn: Định cấu hình bánh răng PyLavNotifier

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
es_es: Mostrar la versión del Cog y PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaži verziju Cog-a i PyLav-a
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
ro_ro: Afișați versiunea Cog și PyLav
ru_ru: Показать версию Cog и PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
es_es: Biblioteca / Engranaje
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hr_hr: Biblioteka/Cog
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
ro_ro: Biblioteca / Cog
ru_ru: Библиотека / Винтик
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
ro_ro: Versiune
ru_ru: Версия
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Set the notify channel for the player
bg_bg: Задаване на канала за уведомяване на плейъра
cs_cz: Nastavit kanál upozornění pro přehrávač
da_dk: Indstil notifikationskanalen for spilleren
de_de: Benachrichtigungskanal für den Player festlegen
el_gr: Ορίστε το κανάλι ειδοποίησης για τον παίκτη
es_es: Establecer el canal de notificación para el jugador
fi_fi: Aseta soittimen ilmoituskanava
fr_fr: Définir le canal de notification pour le joueur
hi_in: प्लेयर के लिए सूचित चैनल सेट करें
hr_hr: Postavi kanal obavijesti za player
hu_hu: A lejátszó értesítési csatornájának beállítása
id_id: Mengatur saluran pemberitahuan untuk pemutar
it_it: Imposta il canale di notifica per il giocatore
ja_jp: プレイヤーに通知チャンネルを設定する
lt_lt: Nustatykite grotuvo pranešimo kanalą
nb_no: Sett varslingskanal for spilleren
nl_nl: Stel het notificatie-kanaal voor de speler in
pl_pl: Ustaw kanał powiadomień dla odtwarzacza
ro_ro: Setează canalul de notificare pentru jucător
ru_ru: Установить канал уведомлений для плеера
sv_se: Ange notifieringskanal för spelaren
th_th: ตั้งค่าช่องทางการแจ้งเตือนสําหรับผู้เล่น
tr_tr: Oynatıcı için bildirim kanalını ayarlama
uk_ua: Встановити канал сповіщення для гравця
vi_vn: Đặt kênh thông báo cho trình phát

source: I do not have permission to manage webhooks in {channel_variable_do_not_translate}.
bg_bg: Нямам разрешение да управлявам webhooks в {channel_variable_do_not_translate}.
cs_cz: Nemám oprávnění ke správě webhooků v {channel_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at administrere webhooks i {channel_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung zum Verwalten von Webhooks in {channel_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα διαχείρισης webhooks στο {channel_variable_do_not_translate}.
es_es: No tengo permiso para administrar webhooks en {channel_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa hallita webhookeja {channel_variable_do_not_translate}.
fr_fr: Je n’ai pas l’autorisation de gérer les webhooks dans {channel_variable_do_not_translate}.
hi_in: मुझे वेबहॉक्स को प्रबंधित करने की अनुमति नहीं है {channel_variable_do_not_translate}.
hr_hr: Nemam dozvolu za upravljanje webhookovima u {channel_variable_do_not_translate}.
hu_hu: Nincs engedélyem webhookok kezelésére a {channel_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk mengelola webhook di {channel_variable_do_not_translate}.
it_it: Non ho l'autorizzazione per gestire i webhook in {channel_variable_do_not_translate}.
ja_jp: でウェブフックを管理する権限がありません {channel_variable_do_not_translate}.
lt_lt: Neturiu leidimo valdyti žiniatinklio kabliukų {channel_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å administrere webhooks i {channel_variable_do_not_translate}.
nl_nl: Ik heb geen toestemming om webhooks te beheren in {channel_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do zarządzania elementami webhook w {channel_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a gestiona webhooks în {channel_variable_do_not_translate}.
ru_ru: У меня нет разрешения на управление веб-перехватчиками в {channel_variable_do_not_translate}.
sv_se: Jag har inte behörighet att hantera webhooks i {channel_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้จัดการ webhooks ใน {channel_variable_do_not_translate}.
tr_tr: Web kancalarını yönetme iznim yok {channel_variable_do_not_translate}.
uk_ua: У мене немає дозволу на керування веб-хуками в {channel_variable_do_not_translate}.
vi_vn: Tôi không có quyền quản lý webhook trong {channel_variable_do_not_translate}.

source: I do not have permission to create a thread in {channel_variable_do_not_translate}.
bg_bg: Нямам разрешение да създавам нишка в {channel_variable_do_not_translate}.
cs_cz: Nemám oprávnění k vytvoření vlákna v {channel_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at oprette en tråd i {channel_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung, einen Thread in {channel_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα να δημιουργήσω ένα νήμα στο {channel_variable_do_not_translate}.
es_es: No tengo permiso para crear un hilo en {channel_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa luoda säiettä {channel_variable_do_not_translate}.
fr_fr: Je n’ai pas l’autorisation de créer un fil de discussion dans {channel_variable_do_not_translate}.
hi_in: मुझे थ्रेड बनाने की अनुमति नहीं है {channel_variable_do_not_translate}.
hr_hr: Nemam dozvolu za stvaranje threada u {channel_variable_do_not_translate}.
hu_hu: Nincs engedélyem hozzászóláslánc létrehozására a {channel_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk membuat utas di {channel_variable_do_not_translate}.
it_it: Non si dispone dell'autorizzazione per creare un thread in {channel_variable_do_not_translate}.
ja_jp: でスレッドを作成する権限がありません {channel_variable_do_not_translate}.
lt_lt: Neturiu leidimo kurti gijos {channel_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å opprette en tråd i {channel_variable_do_not_translate}.
nl_nl: Ik heb geen toestemming om een thread te maken in {channel_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do tworzenia wątku w {channel_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a crea un fir în {channel_variable_do_not_translate}.
ru_ru: У меня нет разрешения на создание потока в {channel_variable_do_not_translate}.
sv_se: Jag har inte behörighet att skapa en tråd i {channel_variable_do_not_translate}.
th_th: ฉันไม่มีสิทธิ์ในการสร้างหัวข้อใน {channel_variable_do_not_translate}.
tr_tr: İçinde iş parçacığı oluşturma iznim yok {channel_variable_do_not_translate}.
uk_ua: У мене немає дозволу на створення ланцюжка в {channel_variable_do_not_translate}.
vi_vn: Tôi không có quyền tạo chuỗi cuộc trò chuyện trong {channel_variable_do_not_translate}.

source: PyLavNotifier
el_gr: PyLavΝοητής
fr_fr: Notificateur PyLave
ja_jp: PyLavNotiifier
pl_pl: Powiadomienie PyLava
sv_se: PyLavNotifiering
uk_ua: Пілавовий нотиф

source: PyLav Notifier - Requested by {author_variable_do_not_translate}.
bg_bg: PyLav нотификатор - Поискано от {author_variable_do_not_translate}.
cs_cz: PyLav Notifier - Na vyžádání {author_variable_do_not_translate}.
da_dk: PyLav anmelder - Anmodet af {author_variable_do_not_translate}.
de_de: PyLav Notifier - angefordert von {author_variable_do_not_translate}.
el_gr: PyLav Κοινοποιητής - Ζητήθηκε από {author_variable_do_not_translate}.
es_es: PyLav Notifier - Solicitado por {author_variable_do_not_translate}.
fi_fi: PyLav Notifier - Pyytänyt {author_variable_do_not_translate}.
fr_fr: PyLav Notifier - Demandé par {author_variable_do_not_translate}.
hi_in: PyLav नोटिफायर - द्वारा अनुरोधित {author_variable_do_not_translate}.
hr_hr: PyLav Notifier - Zatražio {author_variable_do_not_translate}.
hu_hu: PyLav Értesítő - Kéri {author_variable_do_not_translate}.
id_id: PyLav Notifier - Diminta oleh {author_variable_do_not_translate}.
it_it: PyLav Notifier - Richiesto da {author_variable_do_not_translate}.
ja_jp: PyLav 通知機能 - 要求元 {author_variable_do_not_translate}.
lt_lt: "PyLav Notifier" - paprašė {author_variable_do_not_translate}.
nb_no: PyLav-varsler - forespurt av {author_variable_do_not_translate}.
nl_nl: PyLav Notifier - Aangevraagd door {author_variable_do_not_translate}.
pl_pl: PyLav Notifier - Na życzenie {author_variable_do_not_translate}.
ro_ro: PyLav Notifier - Solicitat de {author_variable_do_not_translate}.
ru_ru: Уведомитель PyLav - По запросу {author_variable_do_not_translate}.
sv_se: PyLav-anmälaren - Begärd av {author_variable_do_not_translate}.
th_th: PyLav แจ้ง - ร้องขอโดย {author_variable_do_not_translate}.
tr_tr: PyLav Notifier - İsteyen {author_variable_do_not_translate}.
uk_ua: Сповіщувач PyLav - Запит {author_variable_do_not_translate}.
vi_vn: PyLav Notifier - Yêu cầu bởi {author_variable_do_not_translate}.

source: This thread will be used by PyLav to post notifications about the player.
bg_bg: Тази тема ще бъде използвана от PyLav за публикуване на известия за играча.
cs_cz: Toto vlákno bude PyLav používat k publikování oznámení o přehrávači.
da_dk: Denne tråd vil blive brugt af PyLav til at sende meddelelser om spilleren.
de_de: Dieser Thread wird von PyLav verwendet, um Benachrichtigungen über den Player zu veröffentlichen.
el_gr: Αυτό το νήμα θα χρησιμοποιηθεί από το PyLav για να δημοσιεύσετε ειδοποιήσεις σχετικά με τον παίκτη.
es_es: Este hilo será utilizado por PyLav para publicar notificaciones sobre el jugador.
fi_fi: PyLav käyttää tätä ketjua lähettääkseen ilmoituksia soittimesta.
fr_fr: Ce fil sera utilisé par PyLav pour poster des notifications sur le joueur.
hi_in: इस थ्रेड का उपयोग PyLav द्वारा खिलाड़ी के बारे में सूचनाएं पोस्ट करने के लिए किया जाएगा।
hr_hr: PyLav će ovaj thread koristiti za objavljivanje obavijesti o playeru.
hu_hu: Ezt a szálat a PyLav arra fogja használni, hogy értesítéseket tegyen közzé a lejátszóról.
id_id: Thread ini akan digunakan oleh PyLav untuk memposting notifikasi tentang pemain.
it_it: Questo thread verrà utilizzato da PyLav per pubblicare notifiche sul giocatore.
ja_jp: このスレッドは、プレーヤーに関する通知を投稿するためにPyLavによって使用されます。
lt_lt: Šią giją PyLav naudos pranešimams apie grotuvą skelbti.
nb_no: Denne tråden vil bli brukt av PyLav til å legge inn varsler om spilleren.
nl_nl: Deze thread wordt door PyLav gebruikt om meldingen over de speler te plaatsen.
pl_pl: Ten wątek będzie używany przez PyLav do publikowania powiadomień o graczu.
ro_ro: Acest fir va fi folosit de PyLav pentru a posta notificări despre jucător.
ru_ru: Эта тема будет использоваться PyLav для публикации уведомлений об игроке.
sv_se: Denna tråd kommer att användas av PyLav för att skicka meddelanden om spelaren.
th_th: หัวข้อนี้จะถูกใช้โดย PyLav เพื่อโพสต์การแจ้งเตือนเกี่ยวกับผู้เล่น
tr_tr: Bu konu, PyLav tarafından oyuncu hakkında bildirimler göndermek için kullanılacaktır.
uk_ua: Цей потік буде використовуватися PyLav для розміщення повідомлень про плеєр.
vi_vn: Chủ đề này sẽ được PyLav sử dụng để đăng thông báo về trình phát.

source: A new webhook was being created.
bg_bg: Създава се нова уебхук.
cs_cz: Vznikal nový webhook.
da_dk: En ny webhook blev oprettet.
de_de: Ein neuer Webhook wurde erstellt.
el_gr: Ένα νέο webhook δημιουργήθηκε.
es_es: Se estaba creando un nuevo webhook.
fi_fi: Uutta webhookia oltiin luomassa.
fr_fr: Un nouveau webhook était en cours de création.
hi_in: एक नया वेबूक बनाया जा रहा था।
hr_hr: Stvarao se novi webhook.
hu_hu: Egy új webhook jött létre.
id_id: Webhook baru sedang dibuat.
it_it: Era in fase di creazione un nuovo webhook.
ja_jp: 新しいウェブフックが作成されていました。
lt_lt: Buvo kuriamas naujas internetinis kablys.
nb_no: En ny webhook ble opprettet.
nl_nl: Er werd een nieuwe webhook gemaakt.
pl_pl: Tworzony był nowy webhook.
ro_ro: Un nou webhook a fost creat.
ru_ru: Создавался новый веб-перехватчик.
sv_se: En ny webhook skapades.
th_th: เว็บฮุคใหม่กําลังถูกสร้างขึ้น
tr_tr: Yeni bir web kancası oluşturuluyordu.
uk_ua: Створювався новий вебхук.
vi_vn: Một webhook mới đã được tạo ra.

source: PyLavNotifier channel set to {channel_variable_do_not_translate}.
bg_bg: PyLavNotifier канал настроен на {channel_variable_do_not_translate}.
cs_cz: Kanál PyLavNotifier nastavený na {channel_variable_do_not_translate}.
da_dk: PyLavNotifier-kanalen er indstillet til {channel_variable_do_not_translate}.
de_de: PyLavNotifier-Kanal auf {channel_variable_do_not_translate}.
el_gr: Το κανάλι PyLavNotifier έχει οριστεί σε {channel_variable_do_not_translate}.
es_es: Canal PyLavNotifier establecido en {channel_variable_do_not_translate}.
fi_fi: PyLavNotifier-kanava asetettu arvoon {channel_variable_do_not_translate}.
fr_fr: Le canal PyLavNotifier est défini sur {channel_variable_do_not_translate}.
hi_in: PyLavNotifier चैनल के लिए सेट {channel_variable_do_not_translate}.
hr_hr: PyLavNotifier kanal postavljen na {channel_variable_do_not_translate}.
hu_hu: A PyLavNotifier csatorna beállítása {channel_variable_do_not_translate}.
id_id: Saluran PyLavNotifier diatur ke {channel_variable_do_not_translate}.
it_it: Canale PyLavNotifier impostato su {channel_variable_do_not_translate}.
ja_jp: PyLavNotifier チャネルを に設定 {channel_variable_do_not_translate}.
lt_lt: PyLavNotifier kanalas nustatytas į {channel_variable_do_not_translate}.
nb_no: PyLavNotifier-kanal satt til {channel_variable_do_not_translate}.
nl_nl: PyLavNotifier-kanaal ingesteld op {channel_variable_do_not_translate}.
pl_pl: Kanał PyLavNotifier ustawiony na {channel_variable_do_not_translate}.
ro_ro: Canalul PyLavNotifier setat la {channel_variable_do_not_translate}.
ru_ru: Канал PyLavNotifier настроен на {channel_variable_do_not_translate}.
sv_se: PyLavNotifier-kanal inställd på {channel_variable_do_not_translate}.
th_th: ตั้งค่าช่อง PyLavNotifier เป็น {channel_variable_do_not_translate}.
tr_tr: PyLavNotifier kanalı {channel_variable_do_not_translate}.
uk_ua: Для каналу PyLavNotifier встановлено значення {channel_variable_do_not_translate}.
vi_vn: Kênh PyLavNotifier được đặt thành {channel_variable_do_not_translate}.
