Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatically disconnected the player as there is no one listening
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматично изключи плейъра, тъй като няма кой да слуша
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} automaticky odpojil přehrávač, protože nikdo neposlouchá
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Afbryd automatisk afspilleren, da der ikke er nogen, der lytter
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatisches Trennen des Players, da niemand zuhört
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Αποσυνδέεται αυτόματα το πρόγραμμα αναπαραγωγής, καθώς δεν ακούει κανείς
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} desconectó automáticamente el reproductor porque no hay nadie escuchando
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} katkaisi soittimen automaattisesti, koska kukaan ei kuuntele
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} déconnecté automatiquement le lecteur car il n’y a personne qui écoute
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} स्वचालित रूप से खिलाड़ी को डिस्कनेक्ट कर दिया क्योंकि कोई सुनने वाला नहीं है
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je automatski prekinuo vezu s playerom jer nitko ne sluša
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatikusan leválasztotta a lejátszót, mivel senki sem figyel
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} secara otomatis memutuskan sambungan pemutar karena tidak ada yang mendengarkan
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} disconnesso automaticamente il lettore in quanto non c'è nessuno in ascolto
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 誰も聞いていないため、プレーヤーを自動的に切断しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatiškai atjungė grotuvą, nes niekas nesiklauso
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} koblet automatisk fra spilleren, da det ikke er noen som lytter
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatisch de speler losgekoppeld omdat er niemand luistert
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatycznie odłączył odtwarzacz, ponieważ nikt nie słucha
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} deconectat automat player-ul, deoarece nu există nimeni de ascultare
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматически отключается плеер, так как его никто не слушает
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} Kopplade automatiskt bort spelaren eftersom det inte finns någon som lyssnar
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ตัดการเชื่อมต่อเครื่องเล่นโดยอัตโนมัติเนื่องจากไม่มีใครฟัง
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} dinleyen kimse olmadığı için oynatıcının bağlantısını otomatik olarak kesti
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматичне відключення плеєра, так як ніхто не слухає
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Tự động ngắt kết nối trình phát vì không có ai nghe

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatically disconnected the player as the queue is empty
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматично прекъсна връзката на плейъра, тъй като опашката е празна
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automaticky odpojit přehrávač, protože fronta je prázdná
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Afbrød automatisk afspilleren, da køen er tom
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatisches Trennen des Players, wenn die Warteschlange leer ist
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Αποσυνδέεται αυτόματα το πρόγραμμα αναπαραγωγής καθώς η ουρά είναι κενή
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Desconectó automáticamente el reproductor porque la cola está vacía
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} katkaisi soittimen automaattisesti, kun jono on tyhjä
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} Déconnexion automatique du lecteur lorsque la file d’attente est vide
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} कतार खाली होने के कारण खिलाड़ी स्वचालित रूप से डिस्कनेक्ट हो गया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je automatski prekinuo vezu s playerom jer je red čekanja prazan
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatikusan leválasztotta a lejátszót, amikor a várólista üres
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} secara otomatis memutuskan sambungan pemutar saat antrian kosong
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Disconnesso automaticamente il lettore quando la coda è vuota
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} キューが空であるため、プレーヤーを自動的に切断します
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatiškai atjungė grotuvą, nes eilė tuščia
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} Koblet spilleren automatisk fra siden køen er tom
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} automatisch de speler losgekoppeld omdat de wachtrij leeg is
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Automatyczne odłączanie odtwarzacza, gdy kolejka jest pusta
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a deconectat automat jucătorul pe măsură ce coada este goală
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматически отключается проигрыватель, так как очередь пуста
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} Koppla bort spelaren automatiskt när kön är tom
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ยกเลิกการเชื่อมต่อผู้เล่นโดยอัตโนมัติเนื่องจากคิวว่างเปล่า
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} kuyruk boş olduğu için oynatıcının bağlantısı otomatik olarak kesilir
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} автоматичне відключення плеєра, так як черга порожня
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} Tự động ngắt kết nối trình phát khi hàng đợi trống

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} changed the player volume from {before_variable_do_not_translate} to {afte_variable_do_not_translater}.
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} ændrede afspillerens lydstyrke fra {before_variable_do_not_translate} til {afte_variable_do_not_translater}.
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Die Lautstärke des Players wurde von {before_variable_do_not_translate} An {afte_variable_do_not_translater}.
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Cambió el volumen del reproductor de {before_variable_do_not_translate} Para {afte_variable_do_not_translater}.
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} a modifié le volume du lecteur de {before_variable_do_not_translate} À {afte_variable_do_not_translater}.
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} módosította a lejátszó hangerejét a következőről: {before_variable_do_not_translate} hoz {afte_variable_do_not_translater}.
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} pakeitė grotuvo garsumą iš {before_variable_do_not_translate} į {afte_variable_do_not_translater}.
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} het volume van de speler gewijzigd van {before_variable_do_not_translate} Aan {afte_variable_do_not_translater}.
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a schimbat volumul jucătorului din {before_variable_do_not_translate} spre {afte_variable_do_not_translater}.
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ändrade spelarvolymen från {before_variable_do_not_translate} till {afte_variable_do_not_translater}.
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} เปลี่ยนระดับเสียงของเครื่องเล่นจาก {before_variable_do_not_translate} ถึง {afte_variable_do_not_translater}.
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} змінив гучність плеєра з {before_variable_do_not_translate} до {afte_variable_do_not_translater}.
