Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} restored the player
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Възстановяване на играча
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} obnovil přehrávač
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} gendannet spilleren
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Player wiederhergestellt
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Αποκαταστάθηκε το πρόγραμμα αναπαραγωγής
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Restauró el reproductor
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} palautti soittimen
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} Restauré le lecteur
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} खिलाड़ी को बहाल किया
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je obnovio player
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} visszaállította a lejátszót
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} memulihkan pemain
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ripristinato il lettore
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーを復元しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} atkūrė grotuvą
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} gjenopprettet spilleren
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} herstelde de speler
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} przywrócił gracza
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a restaurat jucătorul
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} восстановлен плеер
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} återställde spelaren
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} คืนค่าผู้เล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oynatıcıyı geri yükledi
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} відновив плеєр
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} khôi phục trình phát

source: an intro section
bg_bg: интро раздел
cs_cz: úvodní sekce
da_dk: en introsektion
de_de: ein Intro Abschnitt
el_gr: μια εισαγωγική ενότητα
es_es: una sección de introducción
fi_fi: intro osio
fr_fr: une section d'introduction
hi_in: एक परिचय अनुभाग
hr_hr: uvodna sekcija
hu_hu: bevezető rész
id_id: bagian intro
it_it: una sezione introduttiva
ja_jp: イントロのセクションです
lt_lt: įvadinis skyrius
nb_no: en intro inneksjon
nl_nl: een intro sectie
pl_pl: sekcja wprowadzająca
ro_ro: o secţiune introductivă
ru_ru: вводный раздел
sv_se: ett intro avsnitt
th_th: ส่วนบทนํา
tr_tr: giriş bölümü
uk_ua: інтро
vi_vn: phần giới thiệu

source: an outro section
bg_bg: Аутро секция
cs_cz: outro sekce
da_dk: en outro sektion
de_de: ein Outtro Abschnitt
el_gr: μια ενότητα outro
es_es: una sección adicional
fi_fi: a outro osio
fr_fr: une autre section
hi_in: एक आउटरो अनुभाग
hr_hr: završni odjeljak
hu_hu: egy outro szakasz
id_id: bagian outro
it_it: una sezione outro
ja_jp: 道端のセクションです
lt_lt: outro sekcija
nb_no: en outro seksjon
nl_nl: een outro sectie
pl_pl: sekcja outro
ro_ro: o secțiune outro
ru_ru: outro раздел
sv_se: en outro sektion
th_th: ส่วนนอก
tr_tr: bir outro bölümü
uk_ua: розділ outro
vi_vn: một phần kết thúc

source: a preview section
bg_bg: раздел за визуализация
cs_cz: náhled sekce
da_dk: en forhåndsvisning sektion
de_de: ein Vorschau-Abschnitt
el_gr: μια ενότητα προεπισκόπησης
es_es: una sección de vista previa
fi_fi: esikatsele osiota
fr_fr: une section d'aperçu
hi_in: एक पूर्वावलोकन अनुभाग
hr_hr: odjeljak pretpregleda
hu_hu: előnézeti szakasz
id_id: bagian pratinjau
it_it: una sezione di anteprima
ja_jp: プレビューセクション
lt_lt: peržiūros sekcija
nb_no: en forhåndsvisningsdel
nl_nl: een sectie voorbeeld
pl_pl: sekcja podglądu
ro_ro: o secțiune de previzualizare
ru_ru: секция предварительного просмотра
sv_se: en förhandsgranskning sektion
th_th: ส่วนการแสดงตัวอย่าง
tr_tr: önizleme bölümü
uk_ua: попередній розділ
vi_vn: phần xem trước

source: an off-topic section
bg_bg: секция извън темата
cs_cz: sekce mimo téma
da_dk: en off-topic sektion
de_de: ein Offtopic Abschnitt
el_gr: μια εκτός θέματος ενότητα
es_es: una sección fuera de tema
fi_fi: aiheen ulkopuolinen osio
fr_fr: une section hors sujet
hi_in: एक ऑफ-टॉपिक अनुभाग
hr_hr: odjeljak van teme
hu_hu: egy témán kívüli szakasz
id_id: bagian di luar topik
it_it: una sezione off-topic
ja_jp: オフトピックのセクション
lt_lt: ne temos skyrius
nb_no: en off-topic seksjon
nl_nl: een off-topic sectie
pl_pl: sekcja poza tematem
ro_ro: o secțiune în afara subiectului
ru_ru: секция вне темы
sv_se: en off-topic sektion
th_th: ส่วนนอกเรื่อง
tr_tr: konu dışı bir bölüm
uk_ua: розділ поза темою
vi_vn: một phần lạc đề

source: a filler section
bg_bg: секция за пълнене
cs_cz: sekci výplňku
da_dk: et fyldstofsektion
de_de: ein Füller-Abschnitt
el_gr: ένα τμήμα πληρώσεως
es_es: una sección de relleno
fi_fi: täyteosa ja täyteosa
fr_fr: une section de remplissage
hi_in: एक भराव अनुभाग
hr_hr: filler odjeljak
hu_hu: egy töltőanyag rész
id_id: bagian pengisi
it_it: una sezione di riempimento
ja_jp: フィラーセクション
lt_lt: užpildo sekcija
nb_no: en fyllprofil
nl_nl: een vuller sectie
pl_pl: sekcja wypełniacza
ro_ro: o secțiune de umplere
ru_ru: секция наполнителя
sv_se: en filler sektion
th_th: ส่วนฟิลเลอร์
tr_tr: dolgu bölümü
uk_ua: розділ пролювача
vi_vn: một phần phụ

source: a sponsor section
bg_bg: спонсорска секция
cs_cz: Sekce sponzora
da_dk: en sponsor sektion
de_de: ein Sponsor Abschnitt
el_gr: τμήμα χορηγού
es_es: una sección de patrocinadores
fi_fi: a sponsori osio
fr_fr: une section de sponsor
hi_in: एक प्रायोजक अनुभाग
hr_hr: odjeljak sponzora
hu_hu: szponzori szekció
id_id: Bagian Sponsor
it_it: una sezione sponsor
ja_jp: スポンサー部門
lt_lt: rėmėjų sekcija
nb_no: en sponsor seksjon
nl_nl: een sponsor sectie
pl_pl: sekcja sponsora
ro_ro: o secțiune de sponsor
ru_ru: раздел спонсора
sv_se: en sponsor sektion
th_th: ส่วนสปอนเซอร์
tr_tr: sponsor bölümü
uk_ua: секція спонсора
vi_vn: Một bộ phận tài trợ

source: a self-promotion section
bg_bg: Секция за самореклама
cs_cz: sekci samopropagace
da_dk: en selvpromoverende sektion
de_de: ein Self-Promotion-Abschnitt
el_gr: τμήμα αυτοπροώθησης
es_es: una sección de autopromoción
fi_fi: itse menekinedistämisosuus
fr_fr: une section d'auto-promotion
hi_in: एक स्व-प्रचार अनुभाग
hr_hr: odjeljak za samopromociju
hu_hu: önreklámozó rész
id_id: Bagian promosi diri
it_it: una sezione di autopromozione
ja_jp: 自己宣伝のセクションです
lt_lt: savireklamos skyrius
nb_no: en selvforfremmende seksjon
nl_nl: een zelf-promotie sectie
pl_pl: sekcja samopromocji.
ro_ro: secțiune cu autopromovare
ru_ru: секция саморекламы
sv_se: en självfrämjande sektion
th_th: ส่วนการโปรโมตตนเอง
tr_tr: kendini tanıtma bölümü
uk_ua: розділ самозаохочення
vi_vn: một phần tự quảng cáo

source: an interaction section
bg_bg: раздел за взаимодействие
cs_cz: úsek pro interakci
da_dk: en interaktionssektion
de_de: ein Interaktionsbereich
el_gr: μια ενότητα αλληλεπίδρασης
es_es: una sección de interacción
fi_fi: joka on yhteisvaikutuskohta
fr_fr: une section d'interaction
hi_in: एक इंटरैक्शन अनुभाग
hr_hr: odjeljak interakcije
hu_hu: interakciós szakasz
id_id: bagian interaksi
it_it: una sezione di interazione
ja_jp: 相互作用のセクション
lt_lt: sąveikos skyrius
nb_no: et samspill
nl_nl: een interactiesectie
pl_pl: sekcja interakcji
ro_ro: o secţiune privind interacţiunile
ru_ru: секция взаимодействия
sv_se: en interaktion sektion
th_th: ส่วนการโต้ตอบ
tr_tr: etkileşim bölümü
uk_ua: секція взаємодії
vi_vn: một phần tương tác

source: Sponsor Segment Skipped Event
bg_bg: Спонсорски сегмент Пропуснато събитие
cs_cz: Přeskočená událost segmentu Sponsor
da_dk: Sponsor Segment Skippede Begivenhed
de_de: Sponsor Segment übersprungen Event
el_gr: Τμήμα Χορηγού Παραλήφθηκε Γεγονός
es_es: Evento omitido del segmento de patrocinador
fi_fi: Sponsorin Segmentti Ohitettu Tapahtuma
fr_fr: Événement ignoré du segment du sponsor
hi_in: प्रायोजक खंड ने छोड़ी गई ईवेंट
hr_hr: Događaj preskočenog sponzor odjeljka
hu_hu: Szponzori szegmens kihagyott esemény
id_id: Acara yang Dilewati Segmen Sponsor
it_it: Evento Segmento Sponsor Salto
ja_jp: スポンサーセグメントスキップされたイベント
lt_lt: Rėmėjų segmento praleistas renginys
nb_no: Sponsor Segment Hoppet over arrangementet
nl_nl: Sponsor Segment overgeslagen evenement
pl_pl: Segment sponsora Pominięto wydarzenie
ro_ro: Eveniment Segmentul Sponsorului Sărut
ru_ru: Сегмент спонсора пропущено событие
sv_se: Sponsorsegmentet hoppade över händelse
th_th: กิจกรรมข้ามกลุ่มสปอนเซอร์
tr_tr: Sponsor Segmenti Atlanan Etkinlik
uk_ua: Подія Сегмента Спонсору
vi_vn: Phân khúc nhà tài trợ đã bỏ qua sự kiện

source: [Node={node_variable_do_not_translate}] Sponsorblock: Skipped {category_variable_do_not_translate} running from {start_variable_do_not_translate}s to {to_variable_do_not_translate}s
bg_bg: [Възел={node_variable_do_not_translate}] Sponsorblock: Пропуснат {category_variable_do_not_translate} бягане от {start_variable_do_not_translate}S до {to_variable_do_not_translate}s
cs_cz: [Uzel={node_variable_do_not_translate}] Sponzorblock: Přeskočeno {category_variable_do_not_translate} běh od {start_variable_do_not_translate}s až {to_variable_do_not_translate}s
da_dk: [Knude={node_variable_do_not_translate}] Sponsorblok: Sprunget over {category_variable_do_not_translate} løber fra {start_variable_do_not_translate}s til {to_variable_do_not_translate}s
de_de: [Knoten={node_variable_do_not_translate}] Sponsorblock: Übersprungen {category_variable_do_not_translate} Ausführen von {start_variable_do_not_translate}s bis {to_variable_do_not_translate}s
el_gr: [Κόμβος={node_variable_do_not_translate}] Αποκλεισμός χορηγών: Παραλείφθηκε {category_variable_do_not_translate} που τρέχει από {start_variable_do_not_translate}ιθ έως {to_variable_do_not_translate}s
es_es: [Nodo={node_variable_do_not_translate}] Sponsorblock: omitido {category_variable_do_not_translate} Corriendo desde {start_variable_do_not_translate}s a {to_variable_do_not_translate}s
fi_fi: [Solmu={node_variable_do_not_translate}] Sponsorblock: Ohitettu {category_variable_do_not_translate} juoksee {start_variable_do_not_translate}s - {to_variable_do_not_translate}s
fr_fr: [Nœud={node_variable_do_not_translate}] Sponsorblock : Ignoré {category_variable_do_not_translate} En cours d’exécution à partir de {start_variable_do_not_translate}à {to_variable_do_not_translate}s
hi_in: [नोड ={node_variable_do_not_translate}] प्रायोजक ब्लॉक: छोड़ दिया गया {category_variable_do_not_translate} कहाँ से चल रहा है {start_variable_do_not_translate}s to {to_variable_do_not_translate}s
hr_hr: [Čvor={node_variable_do_not_translate}] Sponsorblock: Preskočio {category_variable_do_not_translate} od {start_variable_do_not_translate}s do {to_variable_do_not_translate}s
hu_hu: [Csomópont={node_variable_do_not_translate}] Sponsorblock: Kihagyva {category_variable_do_not_translate} futás innen: {start_variable_do_not_translate}s nak nek {to_variable_do_not_translate}s
id_id: [Simpul={node_variable_do_not_translate}] Sponsorblock: Dilewati {category_variable_do_not_translate} berlari dari {start_variable_do_not_translate}s untuk {to_variable_do_not_translate}s
it_it: [Nodo={node_variable_do_not_translate}] Sponsorblock: Saltato {category_variable_do_not_translate} in esecuzione da {start_variable_do_not_translate}s a {to_variable_do_not_translate}s
ja_jp: [ノード={node_variable_do_not_translate}]スポンサーブロック:スキップ {category_variable_do_not_translate} 実行元 {start_variable_do_not_translate}sから {to_variable_do_not_translate}s
lt_lt: [Mazgas={node_variable_do_not_translate}] Rėmėjų blokas: praleistas {category_variable_do_not_translate} bėga nuo {start_variable_do_not_translate}nuo s iki {to_variable_do_not_translate}s
nb_no: [Node={node_variable_do_not_translate}] Sponsorblock: Hoppet over {category_variable_do_not_translate} kjører fra {start_variable_do_not_translate}s til {to_variable_do_not_translate}s
nl_nl: [Knooppunt={node_variable_do_not_translate}] Sponsorblok: Overgeslagen {category_variable_do_not_translate} rennen van {start_variable_do_not_translate}s tot {to_variable_do_not_translate}s
pl_pl: [Węzeł={node_variable_do_not_translate}] Sponsorblock: Pominięte {category_variable_do_not_translate} bieganie od {start_variable_do_not_translate}s do {to_variable_do_not_translate}s
ro_ro: [Nod ={node_variable_do_not_translate}] Sponsorblock: Omis {category_variable_do_not_translate} care rulează de la {start_variable_do_not_translate}s la {to_variable_do_not_translate}s
ru_ru: [Узел={node_variable_do_not_translate}] Спонсорский блок: Пропущено {category_variable_do_not_translate} бег от {start_variable_do_not_translate}s до {to_variable_do_not_translate}s
sv_se: [Nod={node_variable_do_not_translate}] Sponsorblock: Hoppade över {category_variable_do_not_translate} springer från {start_variable_do_not_translate}s till {to_variable_do_not_translate}s
th_th: [โหนด ={node_variable_do_not_translate}] สปอนเซอร์บล็อก: ข้ามไป {category_variable_do_not_translate} วิ่งจาก {start_variable_do_not_translate}s ถึง {to_variable_do_not_translate}s
tr_tr: [Düğüm={node_variable_do_not_translate}] Sponsorblock: Atlandı {category_variable_do_not_translate} 'den kaçmak {start_variable_do_not_translate}s için {to_variable_do_not_translate}s
uk_ua: [Вузол={node_variable_do_not_translate}] Спонсорський блок: Пропущено {category_variable_do_not_translate} біжить від {start_variable_do_not_translate}и до {to_variable_do_not_translate}s
vi_vn: [Nút ={node_variable_do_not_translate}] Sponsorblock: Đã bỏ qua {category_variable_do_not_translate} chạy từ {start_variable_do_not_translate}s đến {to_variable_do_not_translate}s

source: Effect
bg_bg: Ефект
cs_cz: Efekt
da_dk: Effekt
de_de: Effekt
el_gr: Επίδραση
es_es: Efecto
fi_fi: Vaikutus
fr_fr: Effet
hi_in: प्रभाव
hr_hr: Efekt
hu_hu: Hatás
id_id: Efek
it_it: Effetto
ja_jp: 影響
lt_lt: Poveikis
nb_no: Effekt
pl_pl: Efekt
ro_ro: Efect
ru_ru: Эффект
sv_se: Effekt
th_th: ผล
tr_tr: Etki
uk_ua: Ефект
vi_vn: Hiệu lực

source: Not changed
bg_bg: Не е променено
cs_cz: Beze změny
da_dk: Ikke ændret
de_de: Nicht geändert
el_gr: Δεν έχει αλλάξει
es_es: No ha cambiado
fi_fi: Ei muutettu
fr_fr: Non modifié
hi_in: नहीं बदला
hr_hr: Nije promijenjeno
hu_hu: Nem változott
id_id: Tidak berubah
it_it: Non modificato
ja_jp: 変更なし
lt_lt: Nepasikeitė
nb_no: Ikke endret
nl_nl: Niet gewijzigd
pl_pl: Bez zmian
ro_ro: Nu s-a schimbat
ru_ru: Не изменено
sv_se: Inte ändrat
th_th: ไม่เปลี่ยนแปลง
tr_tr: Değişmedi
uk_ua: Не змінено
vi_vn: Không thay đổi

source: Values
bg_bg: Стойности
cs_cz: Hodnoty
da_dk: Værdier
de_de: Werte
el_gr: Αξιεσ
es_es: Valores
fi_fi: Arvot
fr_fr: Valeurs
hi_in: मान
hr_hr: Vrijednosti
hu_hu: Értékrend
id_id: Nilai
it_it: Valori
ja_jp: 価値観
lt_lt: Reikšmės
nb_no: Verdier
nl_nl: Waarden
pl_pl: Wartości
ro_ro: Valorile
ru_ru: Значения
sv_se: Värden
th_th: ค่า
tr_tr: Değer
uk_ua: Значення
vi_vn: Giá trị

source: Filters Applied Event
bg_bg: Филтри Приложено събитие
cs_cz: Filtry použité události
da_dk: Filtre Anvendt Begivenhed
de_de: Filter angewendeter Termin
el_gr: Εφαρμοσμένο Γεγονός Φίλτρων
es_es: Filtrar Evento Aplicado
fi_fi: Suodattimet Käytetty Tapahtuma
fr_fr: Filtres Événement Appliqué
hi_in: फ़िल्टर लागू इवेंट
hr_hr: Primijenjeni filtri događaja
hu_hu: Szűrők alkalmazott eseménye
id_id: Memfilter Peristiwa yang Diterapkan
it_it: Filtri Applicati Evento
ja_jp: 適用されたフィルターイベント
lt_lt: Filtrų pritaikytas įvykis
nb_no: Filtre anvendt hendelse
nl_nl: Toegepaste filters
pl_pl: Filtry zastosowanego zdarzenia
ro_ro: Eveniment aplicat
ru_ru: Фильтры примененного события
sv_se: Filter tillämpade händelser
th_th: ตัวกรองเหตุการณ์ที่ใช้
tr_tr: Uygulanan Filtre Olayı
uk_ua: Застосовані фільтри події
vi_vn: Bộ lọc sự kiện được áp dụng

source: None
bg_bg: Никой
cs_cz: Žádný
da_dk: Ingen
de_de: Nichts
el_gr: Κανένας
es_es: Ninguno
fi_fi: Ei lainkaan
fr_fr: Aucun
hi_in: कोई नहीं
hr_hr: Nijedan
hu_hu: Egyik sem
id_id: Tidak
it_it: Nessuno
ja_jp: 何一つ
lt_lt: Joks
nb_no: Ingen
nl_nl: Geen
pl_pl: Żaden
ro_ro: Niciunul
ru_ru: Никакой
sv_se: Ingen
th_th: ไม่มีใคร
tr_tr: Hiç kimse
uk_ua: Ніхто
vi_vn: Không ai

source: Currently Applied
bg_bg: Понастоящем се прилага
cs_cz: V současné době se používá
da_dk: Aktuelt anvendt
de_de: Aktuell angewendet
el_gr: Εφαρμόζεται επί του παρόντος
es_es: Actualmente aplicado
fi_fi: Tällä hetkellä voimassa
fr_fr: Actuellement appliqué
hi_in: वर्तमान में लागू
hr_hr: Trenutno primijenjeno
hu_hu: Jelenleg alkalmazott
id_id: Saat Ini Diterapkan
it_it: Attualmente applicato
ja_jp: 現在適用中
lt_lt: Šiuo metu taikoma
nb_no: Brukes for øyeblikket
nl_nl: Momenteel toegepast
pl_pl: Aktualnie stosowane
ro_ro: În prezent se aplică
ru_ru: Применяется в настоящее время
sv_se: För närvarande tillämpas
th_th: นําไปใช้ในปัจจุบัน
tr_tr: Şu Anda Uygulananlar
uk_ua: В даний час застосовується
vi_vn: Hiện đang áp dụng

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} changed the player filters
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} Смени филтрите на плейъра
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} Změněny filtry přehrávače
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ændrede afspillerfiltrene
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} Player-Filter geändert
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} Άλλαξε τα φίλτρα του προγράμματος αναπαραγωγής
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Se han cambiado los filtros del reproductor
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} vaihtanut soittimen suodattimia
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} Modification des filtres du lecteur
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} प्लेयर फ़िल्टर बदल दिए
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je promijenio filtre playera
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} Módosítottuk a lejátszószűrőket
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} mengubah filter pemutar
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} Modificati i filtri del lettore
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} プレーヤーフィルターを変更しました
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} Pakeitė leistuvo filtrus
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} endret spillerfiltrene
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} de spelersfilters gewijzigd
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} Zmieniono filtry odtwarzacza
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a schimbat filtrele jucătorului
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} изменены фильтры плеера
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} Ändrade spelarfiltren
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} เปลี่ยนตัวกรองโปรแกรมเล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} oynatıcı filtrelerini değiştirdi
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} змінено фільтри програвача
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} đã thay đổi bộ lọc trình phát

source: Node Connected Event
bg_bg: Свързано събитие на възел
cs_cz: Node připojená událost
da_dk: Node Forbundet Begivenhed
de_de: Knoten-Verbundenes Ereignis
el_gr: Συνδεδεμένος Κόμβος Γεγονός
es_es: Evento Conexión del Nodo
fi_fi: Solmu Yhdistetty Tapahtuma
fr_fr: Événement lié au nœud
hi_in: नोड कनेक्टेड इवेंट
hr_hr: Događaj povezanosti s čvorom
hu_hu: Csomóponthoz csatlakoztatott esemény
id_id: Acara Node Connected
it_it: Nodo Connesso Evento
ja_jp: 接続されたノードイベント
lt_lt: Prie mazgo prijungtas įvykis
nb_no: Node-tilkoblet hendelse
nl_nl: Gebeurtenis Verbonden knooppunt
pl_pl: Węzeł połączonego zdarzenia
ro_ro: Eveniment Nod Conectat
ru_ru: Подключенное событие
sv_se: Nod ansluten händelse
th_th: เหตุการณ์การเชื่อมต่อโหนด
tr_tr: Düğüm Bağlantılı Olay
uk_ua: Підключені події в вузла
vi_vn: Sự kiện kết nối nút

source: Node {name_variable_do_not_translate} has been connected
bg_bg: Възел {name_variable_do_not_translate} е свързан
cs_cz: Uzel {name_variable_do_not_translate} byl připojen
da_dk: Knude {name_variable_do_not_translate} er blevet forbundet
de_de: Knoten {name_variable_do_not_translate} wurde verbunden
el_gr: Κόμβος {name_variable_do_not_translate} έχει συνδεθεί
es_es: Nodo {name_variable_do_not_translate} se ha conectado
fi_fi: Solmu {name_variable_do_not_translate} on yhdistetty
fr_fr: Noeud {name_variable_do_not_translate} a été connecté
hi_in: गांठ {name_variable_do_not_translate} कनेक्ट किया गया है
hr_hr: Čvor {name_variable_do_not_translate} je povezan
hu_hu: Csomópont {name_variable_do_not_translate} csatlakoztatva van
id_id: Simpul {name_variable_do_not_translate} telah terhubung
it_it: Nodo {name_variable_do_not_translate} è stato collegato
ja_jp: ノード {name_variable_do_not_translate} 接続されました
lt_lt: Mazgas {name_variable_do_not_translate} buvo prijungtas
nb_no: Node {name_variable_do_not_translate} har blitt koblet til
nl_nl: Knoop {name_variable_do_not_translate} is aangesloten
pl_pl: Węzeł {name_variable_do_not_translate} został podłączony
ro_ro: Nod {name_variable_do_not_translate} a fost conectat
ru_ru: Узел {name_variable_do_not_translate} был подключен
sv_se: Nod {name_variable_do_not_translate} har kopplats samman
th_th: ปุ่ม {name_variable_do_not_translate} ได้เชื่อมต่อแล้ว
tr_tr: Düğüm {name_variable_do_not_translate} bağlandı
uk_ua: Вузол {name_variable_do_not_translate} підключено
vi_vn: Nút {name_variable_do_not_translate} đã được kết nối
