Repository: karlsbjorn/PyLav-Cogs
Catalog: plnotifier/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: [Node={node_variable_do_not_translate}] {source_variable_do_not_translate} track: {track_variable_do_not_translate} has started playing. Requested by: {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] {source_variable_do_not_translate} следа: {track_variable_do_not_translate} Започна да играе. Поискано от: {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] {source_variable_do_not_translate} sledovat: {track_variable_do_not_translate} začal hrát. Na vyžádání: {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] {source_variable_do_not_translate} spor: {track_variable_do_not_translate} er begyndt at spille. Anmodet af: {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] {source_variable_do_not_translate} Spur: {track_variable_do_not_translate} hat angefangen zu spielen. Gewünscht von: {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] {source_variable_do_not_translate} ίχνος: {track_variable_do_not_translate} έχει αρχίσει να παίζει. Ζητήθηκε από: {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] {source_variable_do_not_translate} pista: {track_variable_do_not_translate} ha empezado a jugar. Solicitado por: {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] {source_variable_do_not_translate} raita: {track_variable_do_not_translate} on aloittanut pelaamisen. Pyytäjä: {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] {source_variable_do_not_translate} piste: {track_variable_do_not_translate} a commencé à jouer. Demandé par: {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] {source_variable_do_not_translate} ट्रैक: {track_variable_do_not_translate} खेलना शुरू कर दिया है। द्वारा अनुरोध किया गया: {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] {source_variable_do_not_translate} pjesma: {track_variable_do_not_translate} je počeo svirati. Zatražio: {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {source_variable_do_not_translate} nyom: {track_variable_do_not_translate} elkezdett játszani. Kérte: {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] {source_variable_do_not_translate} Melacak: {track_variable_do_not_translate} sudah mulai bermain. Diminta oleh: {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] {source_variable_do_not_translate} pista: {track_variable_do_not_translate} ha iniziato a giocare. Richiesta da: {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] {source_variable_do_not_translate} トラック： {track_variable_do_not_translate} が再生を開始しました。 依頼者: {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] {source_variable_do_not_translate} Sekti: {track_variable_do_not_translate} pradėjo žaisti. Paprašė: {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] {source_variable_do_not_translate} spor: {track_variable_do_not_translate} har begynt å spille. Forespurt av: {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] {source_variable_do_not_translate} spoor: {track_variable_do_not_translate} is begonnen met spelen. Aangevraagd door: {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] {source_variable_do_not_translate} śledzić: {track_variable_do_not_translate} zaczął grać. Na życzenie: {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] {source_variable_do_not_translate} pistă: {track_variable_do_not_translate} a început să joace. Solicitat de: {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] {source_variable_do_not_translate} дорожка: {track_variable_do_not_translate} начал играть. По просьбе: {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] {source_variable_do_not_translate} spår: {track_variable_do_not_translate} har börjat spela. Begärs av: {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] {source_variable_do_not_translate} ลู่: {track_variable_do_not_translate} ได้เริ่มเล่น ร้องขอโดย: {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] {source_variable_do_not_translate} iz: {track_variable_do_not_translate} oynamaya başladı. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] {source_variable_do_not_translate} трек: {track_variable_do_not_translate} почав грати. На вимогу: {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] {source_variable_do_not_translate} rãnh: {track_variable_do_not_translate} đã bắt đầu chơi. Yêu cầu bởi: {requester_variable_do_not_translate}

source: Track Skipped Event
bg_bg: Проследяване на пропуснато събитие
cs_cz: Sledovat přeskočenou událost
da_dk: Spor Oversprunget Begivenhed
de_de: Track übersprungen Event
el_gr: Κομμάτι Που Παραλήφθηκε Γεγονός
es_es: Evento Omitido
fi_fi: Seuraa Ohitettua Tapahtumaa
fr_fr: Événement de piste ignoré
hi_in: छोड़े गए ईवेंट को ट्रैक करें
hr_hr: Događaj preskočene pjesme
hu_hu: Kihagyott esemény nyomon követése
id_id: Lacak Acara yang Dilewati
it_it: Evento Traccia Saltata
ja_jp: スキップされたイベントを追跡する
lt_lt: Stebėti praleistą įvykį
nb_no: Spor hoppet over arrangementet
nl_nl: Track overgeslagen evenement
pl_pl: Śledź pominięte wydarzenie
ro_ro: Urmărire Eveniment Sărit
ru_ru: Пропущенное событие трека
sv_se: Spåra överhoppad händelse
th_th: ติดตามกิจกรรมที่ข้ามไป
tr_tr: Atlanan Olayı İzle
uk_ua: Подія Пропущена пісні
vi_vn: Theo dõi sự kiện bị bỏ qua

source: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} has been skipped. Requested by {requester_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] {track_variable_do_not_translate} е пропуснат. Поискано от {requester_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] {track_variable_do_not_translate} byl přeskočen. Na žádost {requester_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] {track_variable_do_not_translate} er sprunget over. Anmodet af {requester_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] {track_variable_do_not_translate} wurde übersprungen. Gewünscht von {requester_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] {track_variable_do_not_translate} έχει παραλειφθεί. Ζητήθηκε από {requester_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} se ha omitido. Solicitado por {requester_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] {track_variable_do_not_translate} on ohitettu. Pyytänyt {requester_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] {track_variable_do_not_translate} a été ignoré. Demandé par {requester_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] {track_variable_do_not_translate} छोड़ दिया गया है। द्वारा अनुरोध किया गया {requester_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] {track_variable_do_not_translate} je preskočen. Zatražio {requester_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {track_variable_do_not_translate} kimaradt. Kérte {requester_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] {track_variable_do_not_translate} telah dilewati. Diminta oleh {requester_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] {track_variable_do_not_translate} è stato saltato. Richiesto da {requester_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] {track_variable_do_not_translate} はスキップされました。 依頼元 {requester_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] {track_variable_do_not_translate} buvo praleistas. Prašė {requester_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] {track_variable_do_not_translate} har blitt hoppet over. Forespurt av {requester_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] {track_variable_do_not_translate} is overgeslagen. Aangevraagd door {requester_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] {track_variable_do_not_translate} został pominięty. Na żądanie {requester_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] {track_variable_do_not_translate} a fost omis. Solicitat de {requester_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] {track_variable_do_not_translate} был пропущен. По просьбе {requester_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] {track_variable_do_not_translate} har hoppats över. Begärd av {requester_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] {track_variable_do_not_translate} ถูกข้ามไป ร้องขอโดย {requester_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] {track_variable_do_not_translate} atlanmıştır. Talep eden: {requester_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] {track_variable_do_not_translate} був пропущений. На запит {requester_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] {track_variable_do_not_translate} đã bị bỏ qua. Yêu cầu bởi {requester_variable_do_not_translate}

source: Track Seek Event
bg_bg: Проследяване на събитие за търсене
cs_cz: Sledovat hledání události
da_dk: Spor Søge Begivenhed
de_de: Spurensuche Event
el_gr: Παρακολούθηση Αναζήτησης Γεγονότος
es_es: Rastrear Evento
fi_fi: Kappaleen Etsii Tapahtuma
fr_fr: Événement de recherche de pistes
hi_in: खोज ईवेंट ट्रैक करें
hr_hr: Događaj micanje pjesme
hu_hu: Keresés nyomon követése esemény
id_id: Lacak Acara Pencarian
it_it: Traccia Evento Ricerca
ja_jp: トラックシークイベント
lt_lt: Stebėkite "Seek Event"
nb_no: Spor søk-event
nl_nl: Volg Seek Evenement
pl_pl: Śledź zdarzenie Seek
ro_ro: Urmărire eveniment
ru_ru: Событие Трек Seek
sv_se: Spåra sök-händelse
th_th: ติดตามหาเหตุการณ์
tr_tr: Parça Arama Etkinliği
uk_ua: Захід Пошук пісні
vi_vn: Theo dõi sự kiện tìm kiếm

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} requested that {track_variable_do_not_translate} is sought from position {from_variable_do_not_translate} to position {after_variable_do_not_translate}
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} поиска това {track_variable_do_not_translate} се търси от позиция {from_variable_do_not_translate} към позиция {after_variable_do_not_translate}
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} požadoval, aby {track_variable_do_not_translate} je vyhledáván z pozice {from_variable_do_not_translate} na pozici {after_variable_do_not_translate}
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} anmodede om, at {track_variable_do_not_translate} søges fra stilling {from_variable_do_not_translate} til position {after_variable_do_not_translate}
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} beantragte, {track_variable_do_not_translate} wird aus der Position gesucht {from_variable_do_not_translate} zu positionieren {after_variable_do_not_translate}
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} ζήτησε από την {track_variable_do_not_translate} αναζητείται από τη θέση {from_variable_do_not_translate} στη θέση {after_variable_do_not_translate}
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} solicitó que {track_variable_do_not_translate} se busca desde la posición {from_variable_do_not_translate} para posicionar {after_variable_do_not_translate}
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} pyysi, että {track_variable_do_not_translate} haetaan asemasta {from_variable_do_not_translate} sijaintiin {after_variable_do_not_translate}
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} a demandé que {track_variable_do_not_translate} est recherché à partir du poste {from_variable_do_not_translate} pour se positionner {after_variable_do_not_translate}
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} अनुरोध किया कि {track_variable_do_not_translate} स्थिति से मांगा गया है {from_variable_do_not_translate} स्थिति के लिए {after_variable_do_not_translate}
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je zatražio da se {track_variable_do_not_translate} pomakne od {from_variable_do_not_translate} na {after_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} kérte, hogy {track_variable_do_not_translate} pozícióból keresik {from_variable_do_not_translate} pozícióba {after_variable_do_not_translate}
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} meminta agar {track_variable_do_not_translate} dicari dari posisi {from_variable_do_not_translate} ke posisi {after_variable_do_not_translate}
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ha richiesto che {track_variable_do_not_translate} è ricercato dalla posizione {from_variable_do_not_translate} per posizionare {after_variable_do_not_translate}
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} それを要求した {track_variable_do_not_translate} ポジションから求められる {from_variable_do_not_translate} 位置へ {after_variable_do_not_translate}
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} paprašė, kad {track_variable_do_not_translate} ieškoma iš pozicijos {from_variable_do_not_translate} į poziciją {after_variable_do_not_translate}
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} bedt om at {track_variable_do_not_translate} søkes fra stilling {from_variable_do_not_translate} til posisjon {after_variable_do_not_translate}
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} verzocht dat {track_variable_do_not_translate} wordt gezocht vanuit positie {from_variable_do_not_translate} naar positie {after_variable_do_not_translate}
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} zażądał, aby {track_variable_do_not_translate} jest poszukiwany z pozycji {from_variable_do_not_translate} do pozycji {after_variable_do_not_translate}
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a solicitat ca {track_variable_do_not_translate} este căutat din poziție {from_variable_do_not_translate} la poziția {after_variable_do_not_translate}
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} просила, чтобы {track_variable_do_not_translate} разыскивается с должности {from_variable_do_not_translate} на позицию {after_variable_do_not_translate}
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} begärde att {track_variable_do_not_translate} söks från position {from_variable_do_not_translate} till position {after_variable_do_not_translate}
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ขอให้ {track_variable_do_not_translate} ถูกขอจากตําแหน่ง {from_variable_do_not_translate} ไปยังตําแหน่ง {after_variable_do_not_translate}
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} talep etti {track_variable_do_not_translate} pozisyonundan aranır {from_variable_do_not_translate} pozisyonuna {after_variable_do_not_translate}
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} просив, щоб {track_variable_do_not_translate} домагається з позиції {from_variable_do_not_translate} на посаду {after_variable_do_not_translate}
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} yêu cầu rằng {track_variable_do_not_translate} được tìm kiếm từ vị trí {from_variable_do_not_translate} đến vị trí {after_variable_do_not_translate}

source: Track Previous Requested Event
bg_bg: Проследяване на предишно поискано събитие
cs_cz: Sledovat předchozí požadovanou událost
da_dk: Spor Forrige Anmodede Begivenhed
de_de: Vorheriges angefordertes Ereignis verfolgen
el_gr: Παρακολούθηση Προηγούμενου Αιτούμενου Γεγονότος
es_es: Rastrear Evento Solicitado Anterior
fi_fi: Kappaleen Edellinen Pyydetty Tapahtuma
fr_fr: Suivre l'événement demandé précédemment
hi_in: पिछला अनुरोधित ईवेंट ट्रैक करें
hr_hr: Događaj prethodne pjesme
hu_hu: Előző kért esemény nyomon követése
id_id: Lacak Acara yang Diminta Sebelumnya
it_it: Traccia Evento Richiesto Precedente
ja_jp: 前回の要求されたイベントを追跡
lt_lt: Stebėkite ankstesnį pageidaujamą įvykį
nb_no: Spor forrige forespurte hendelse
nl_nl: Track vorige gevraagde gebeurtenis
pl_pl: Śledź poprzednie żądane wydarzenie
ro_ro: Urmăriți evenimentul solicitat anterior
ru_ru: Отслеживать предыдущее запрошенное событие
sv_se: Spåra föregående begärd händelse
th_th: ติดตามเหตุการณ์ที่ร้องขอก่อนหน้านี้
tr_tr: Önceki İstenen Etkinliği İzle
uk_ua: Попередня запитана подія
vi_vn: Theo dõi sự kiện được yêu cầu trước đó

source: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} requested that the previous track {track_variable_do_not_translate} be played
bg_bg: [Възел={node_variable_do_not_translate}] {requester_variable_do_not_translate} поиска предишната писта {track_variable_do_not_translate} да се играе
cs_cz: [Uzel={node_variable_do_not_translate}] {requester_variable_do_not_translate} požadoval, aby předchozí trať {track_variable_do_not_translate} hrát
da_dk: [Knude={node_variable_do_not_translate}] {requester_variable_do_not_translate} anmodede om, at det foregående spor {track_variable_do_not_translate} spilles
de_de: [Knoten={node_variable_do_not_translate}] {requester_variable_do_not_translate} verlangte, dass der vorherige Track {track_variable_do_not_translate} gespielt werden
el_gr: [Κόμβος={node_variable_do_not_translate}] {requester_variable_do_not_translate} ζήτησε από το προηγούμενο κομμάτι {track_variable_do_not_translate} να παιχτεί
es_es: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} solicitó que la pista anterior {track_variable_do_not_translate} ser jugado
fi_fi: [Solmu={node_variable_do_not_translate}] {requester_variable_do_not_translate} pyysi, että edellinen kappale {track_variable_do_not_translate} olla pelattu
fr_fr: [Nœud={node_variable_do_not_translate}] {requester_variable_do_not_translate} a demandé que la piste précédente {track_variable_do_not_translate} être joué
hi_in: [नोड ={node_variable_do_not_translate}] {requester_variable_do_not_translate} अनुरोध किया कि पिछला ट्रैक {track_variable_do_not_translate} खेला जाए
hr_hr: [Čvor={node_variable_do_not_translate}] {requester_variable_do_not_translate} je zatražio je da se reproducira prethodni zapis {track_variable_do_not_translate}
hu_hu: [Csomópont={node_variable_do_not_translate}] {requester_variable_do_not_translate} kérte, hogy az előző szám {track_variable_do_not_translate} játszani kell
id_id: [Simpul={node_variable_do_not_translate}] {requester_variable_do_not_translate} meminta agar trek sebelumnya {track_variable_do_not_translate} dimainkan
it_it: [Nodo={node_variable_do_not_translate}] {requester_variable_do_not_translate} ha richiesto che la traccia precedente {track_variable_do_not_translate} essere giocato
ja_jp: [ノード={node_variable_do_not_translate}] {requester_variable_do_not_translate} 前のトラックを要求しました {track_variable_do_not_translate} 再生される
lt_lt: [Mazgas={node_variable_do_not_translate}] {requester_variable_do_not_translate} paprašė, kad ankstesnis takelis {track_variable_do_not_translate} būti žaidžiamam
nb_no: [Node={node_variable_do_not_translate}] {requester_variable_do_not_translate} bedt om at forrige spor {track_variable_do_not_translate} spilles
nl_nl: [Knooppunt={node_variable_do_not_translate}] {requester_variable_do_not_translate} verzocht dat het vorige spoor {track_variable_do_not_translate} worden gespeeld
pl_pl: [Węzeł={node_variable_do_not_translate}] {requester_variable_do_not_translate} zażądał, aby poprzedni utwór {track_variable_do_not_translate} być odtwarzane
ro_ro: [Nod ={node_variable_do_not_translate}] {requester_variable_do_not_translate} a solicitat ca pista anterioară {track_variable_do_not_translate} să fie jucat
ru_ru: [Узел={node_variable_do_not_translate}] {requester_variable_do_not_translate} просил, чтобы предыдущий трек {track_variable_do_not_translate} быть сыгранным
sv_se: [Nod={node_variable_do_not_translate}] {requester_variable_do_not_translate} begärde att föregående spår {track_variable_do_not_translate} spelas
th_th: [โหนด ={node_variable_do_not_translate}] {requester_variable_do_not_translate} ขอให้แทร็กก่อนหน้า {track_variable_do_not_translate} จะเล่น
tr_tr: [Düğüm={node_variable_do_not_translate}] {requester_variable_do_not_translate} önceki parçanın {track_variable_do_not_translate} oynanacak
uk_ua: [Вузол={node_variable_do_not_translate}] {requester_variable_do_not_translate} запитав про те, щоб попередній трек {track_variable_do_not_translate} бути зіграним
vi_vn: [Nút ={node_variable_do_not_translate}] {requester_variable_do_not_translate} yêu cầu rằng bản nhạc trước đó {track_variable_do_not_translate} được chơi

source: Tracks Requested Event
bg_bg: Проследяване на исканото събитие
cs_cz: Požadovaná událost trasy
da_dk: Spor Anmodet Begivenhed
de_de: Angeforderte Tracks
el_gr: Κομμάτια Που Ζητούνται Γεγονότα
es_es: Evento de pistas solicitadas
fi_fi: Pyydetty Tapahtuma
fr_fr: Événement des pistes demandées
hi_in: ट्रैक अनुरोधित ईवेंट
hr_hr: Događaj traženih pjesama
hu_hu: Nyomon követi a kért eseményt
id_id: Melacak acara yang diminta
it_it: Tracce Richiesto Evento
ja_jp: 要求されたイベントの追跡
lt_lt: Seka prašomą įvykį
nb_no: Spor forespurt hendelse
nl_nl: Tracks aangevraagd Evenement
pl_pl: Zdarzenie Żądanych ścieżek
ro_ro: Eveniment solicitat
ru_ru: Треки запрошенного события
sv_se: Spår begärd händelse
th_th: ติดตามเหตุการณ์ที่ร้องขอ
tr_tr: İstenen Olayı İzler
uk_ua: Зах. запитані стеки
vi_vn: Theo dõi sự kiện được yêu cầu
