Repository: karlsbjorn/PyLav-Cogs
Catalog: plutils/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Days must be less than 31.
bg_bg: Дните трябва да са по-малко от 31.
cs_cz: Počet dní musí být kratší než 31.
da_dk: Dage skal være mindre end 31.
de_de: Die Tage müssen weniger als 31 betragen.
el_gr: Οι ημέρες πρέπει να είναι μικρότερες από 31.
fi_fi: Päivien on oltava alle 31.
fr_fr: Les jours doivent être inférieurs à 31.
hi_in: दिन 31 से कम होना चाहिए।
hr_hr: Dani moraju biti manji od 31.
hu_hu: A napoknak 31-nél rövidebbnek kell lenniük.
id_id: Hari harus kurang dari 31.
it_it: I giorni devono essere inferiori a 31.
ja_jp: 日数は 31 日未満である必要があります。
lt_lt: Dienos turi būti trumpesnės nei 31.
nb_no: Dagene må være mindre enn 31.
nl_nl: Dagen moeten minder dan 31 zijn.
pl_pl: Liczba dni musi być krótsza niż 31.
pt_br: Os dias devem ser inferiores a 31.
ro_ro: Zilele trebuie să fie mai mici de 31.
sv_se: Dagarna måste vara mindre än 31.
th_th: วันต้องน้อยกว่า 31
tr_tr: Gün 31'den az olmalıdır.
uk_ua: Днів має бути менше 31.
vi_vn: Ngày phải dưới 31.

source: Days must be greater than 1.
bg_bg: Дните трябва да са по-големи от 1.
cs_cz: Dny musí být větší než 1.
da_dk: Dage skal være større end 1.
de_de: Die Tage müssen größer als 1 sein.
el_gr: Οι ημέρες πρέπει να είναι μεγαλύτερες από 1.
fi_fi: Päivien on oltava suurempia kuin 1.
fr_fr: Les jours doivent être supérieurs à 1.
hi_in: दिन 1 से अधिक होना चाहिए।
hr_hr: Dani moraju biti veći od 1.
hu_hu: A napoknak 1-nél nagyobbnak kell lenniük.
id_id: Hari harus lebih besar dari 1.
it_it: I giorni devono essere maggiori di 1.
ja_jp: 日数は 1 より大きくする必要があります。
lt_lt: Dienos turi būti ilgesnės nei 1.
nb_no: Dagene må være større enn 1.
nl_nl: Dagen moeten groter zijn dan 1.
pl_pl: Liczba dni musi być większa niż 1.
pt_br: Os dias devem ser maiores que 1.
ro_ro: Zilele trebuie să fie mai mari de 1.
sv_se: Dagarna måste vara större än 1.
th_th: วันต้องมากกว่า 1
tr_tr: Günler 1'den büyük olmalıdır.
uk_ua: Днів має бути більше 1.
vi_vn: Ngày phải lớn hơn 1.

source: Clear the query cache for a query
bg_bg: Изчистване на кеша за заявки за заявка
cs_cz: Vymazat mezipaměť dotazu
da_dk: Ryd forespørgsels cache for en forespørgsel
de_de: Den Abfrage-Cache für eine Abfrage leeren
el_gr: Εκκαθάριση προσωρινής μνήμης ερωτήματος για ένα ερώτημα
fi_fi: Tyhjennä kyselyn välimuisti saadaksesi kyselyn
fr_fr: Vider le cache de requête pour une requête
hi_in: क्वेरी के लिए क्वेरी कैश साफ़ करें
hr_hr: Čišćenje predmemorije upita za upit
hu_hu: Lekérdezés gyorsítótárának törlése
id_id: Menghapus singgahan kueri untuk kueri
it_it: Pulisce la cache della query per una query
ja_jp: クエリのクエリキャッシュをクリアする
lt_lt: Užklausos talpyklos išvalymas
nb_no: Slett hurtigbufferen for en spørring
nl_nl: Wis de querycache voor een zoekopdracht
pl_pl: Wyczyść pamięć podręczną dla zapytania
pt_br: Limpar o cache de consulta para uma consulta
ro_ro: Golește cache-ul de interogare pentru o interogare
ru_ru: Очистить кэш запросов для запроса
sv_se: Rensa cachen för en fråga
th_th: ล้างแคชของคิวรีสําหรับคิวรี
tr_tr: Sorgu için sorgu önbelleğini temizleme
uk_ua: Очистити кеш запиту
vi_vn: Xóa bộ đệm ẩn truy vấn cho truy vấn

source: Get the size of the query cache
bg_bg: Получаване на размера на кеша за заявки
cs_cz: Získat velikost mezipaměti dotazů
da_dk: Hent størrelsen på forespørgslen cache
de_de: Die Größe des Abfrage-Caches erhalten
el_gr: Λήψη του μεγέθους της λανθάνουσας μνήμης ερωτημάτων
fi_fi: Hanki kyselyn koko kätkö
fr_fr: Récupère la taille du cache des requêtes
hi_in: क्वेरी कैश का आकार प्राप्त करें
hr_hr: Dohvaćanje veličine predmemorije upita
hu_hu: A lekérdezési gyorsítótár méretének lekérte
id_id: Mendapatkan ukuran singgahan kueri
it_it: Ottieni la dimensione della cache di query
ja_jp: クエリキャッシュのサイズを取得します
lt_lt: Užklausos talpyklos dydžio gavimas
nb_no: Hent størrelsen på spørringens cache
nl_nl: Haal de grootte van de querycache op
pl_pl: Pobierz rozmiar pamięci podręcznej zapytania
pt_br: Obter o tamanho do cache de consulta
ro_ro: Obţine dimensiunea cutiei de interogare
ru_ru: Получить размер кэша запросов
sv_se: Få storleken på cachen för sökfrågan
th_th: ดูขนาดของแคชคิวรี
tr_tr: Sorgu önbelleğinin boyutunu alma
uk_ua: Отримати розмір кешу запитів
vi_vn: Lấy kích cỡ của bộ đệm ẩn truy vấn

source: Query cache size: `{size_variable_do_not_translate}`.
bg_bg: Размер на кеша за заявки: '{size_variable_do_not_translate}`.
cs_cz: Velikost mezipaměti dotazu: '{size_variable_do_not_translate}`.
da_dk: Forespørgselscachestørrelse: '{size_variable_do_not_translate}`.
de_de: Größe des Abfragecaches: '{size_variable_do_not_translate}`.
el_gr: Μέγεθος cache ερωτήματος: '{size_variable_do_not_translate}`.
fi_fi: Kyselyvälimuistin koko: '{size_variable_do_not_translate}`.
fr_fr: Taille du cache de requête : '{size_variable_do_not_translate}`.
hi_in: क्वेरी कैश आकार: '{size_variable_do_not_translate}`.
hr_hr: Veličina predmemorije upita: '{size_variable_do_not_translate}`.
hu_hu: Lekérdezési gyorsítótár mérete: '{size_variable_do_not_translate}`.
id_id: Ukuran cache kueri: '{size_variable_do_not_translate}`.
ja_jp: クエリ キャッシュ サイズ: '{size_variable_do_not_translate}`.
lt_lt: Užklausos talpyklos dydis: '{size_variable_do_not_translate}`.
nb_no: Størrelse på hurtigbuffer for spørring: '{size_variable_do_not_translate}`.
nl_nl: Grootte van querycache: '{size_variable_do_not_translate}`.
pl_pl: Rozmiar pamięci podręcznej zapytania: '{size_variable_do_not_translate}`.
pt_br: Tamanho do cache de consulta: '{size_variable_do_not_translate}`.
ro_ro: Dimensiunea cache-ului de interogare: '{size_variable_do_not_translate}`.
sv_se: Fråga cache storlek: '{size_variable_do_not_translate}`.
th_th: ขนาดแคชของคิวรี: '{size_variable_do_not_translate}`.
tr_tr: Sorgu önbelleği boyutu: '{size_variable_do_not_translate}`.
uk_ua: Розмір кешу запиту: '{size_variable_do_not_translate}`.
vi_vn: Kích thước bộ nhớ cache truy vấn: '{size_variable_do_not_translate}`.

source: Start memory tracing `[p]plutils trace 0` turns off tracing `[p]plutils trace 1` turns on tracing `[p]plutils trace` shows the current status of tracing
bg_bg: Стартиране на проследяването на паметта `[p]plutils trace 0' изключва проследяването `[p]plutils trace 1' се включва при проследяване `[p]plutils trace' показва текущото състояние на проследяването
cs_cz: Začněte trasovat paměť `[p]plutils stopa 0` vypne trasování `[p]plutilů stopu 1` zapne trasování `[p]plutils sledovatel` ukazuje aktuální stav trasování
da_dk: Start hukommelsessporing `[p]plutils trace 0` slukker sporing `[p]plutils trace 1` tænder sporing `[p]plutils trace` viser den aktuelle status for sporing
de_de: Starten der Speicherablaufverfolgung `[p]plutils trace 0' deaktiviert die Ablaufverfolgung `[p]plutils trace 1' aktiviert die Ablaufverfolgung `[p]plutils trace' zeigt den aktuellen Status des Tracing an
el_gr: Έναρξη ανίχνευσης μνήμης `[p]plutils trace 0` απενεργοποιεί την ανίχνευση `[p]plutils trace 1` ενεργοποιεί την ανίχνευση `[p]ίχνη plutil` δείχνει την τρέχουσα κατάσταση της ανίχνευσης
fi_fi: Aloita muistin jäljittäminen `[p]plutils 0` sammuttaa jäljittämisen `[p]plutils trace 1` -kierrosta jäljittäessä `[p]plutils trace` näyttää jäljittämisen nykyisen tilan
fr_fr: Démarrer le traçage de la mémoire `[p]plutils trace 0` désactive le traçage `[p]plutils trace 1` active le traçage `[p]plutils trace` affiche l'état actuel du traçage
hi_in: स्मृति अनुरेखण प्रारंभ करें `[p]0' का पता लगाने से रोक दिया गया `[p]ट्रेसिंग पर 1' टर्न का पता लगाते हैं `[p]'प्लुटिल ट्रेस' ट्रेसिंग की वर्तमान स्थिति को दर्शाता है
hr_hr: Pokreni praćenje memorije `[p]plutils trace 0' isključuje praćenje `[p]plutils trag 1' uključuje praćenje `[p]plutils trace' prikazuje trenutno stanje praćenja
hu_hu: Memória-nyomkövetés indítása `[p]A plutils trace 0' kikapcsolja a nyomkövetést `[p]plutils trace 1' bekapcsolja a nyomkövetést `[p]A Putils Trace' a nyomkövetés aktuális állapotát mutatja
id_id: Mulai pelacakan memori `[p]plutils trace 0' mematikan pelacakan `[p]plutils trace 1' mengaktifkan tracing `[p]plutils trace' menunjukkan status pelacakan saat ini
it_it: Avvia il tracciamento della memoria `[p]plutils trace 0` disattiva il tracciamento `[p]plutils trace 1` attiva il tracciamento `[p]plutils trace` mostra lo stato corrente del tracciamento
ja_jp: メモリートレースを開始する `[p]plutils trace 0` がトレースをオフにする `[p]plutils trace 1` がトレースをオンにする `[p]plutils trace` はトレースの現在の状態を示している
lt_lt: Pradėkite atminties sekimą `[p]plutils trace 0' išjungia sekimą `[p]plutils trace 1' įjungia sekimą `[p]plutils trace" rodo dabartinę sekimo būklę
nb_no: Start minnesporing `[p]plakat trace 0` skrur av spor `[p]plusser ut til å spore `[p]plusser ut til å vise den gjeldende statusen til å spore
nl_nl: Start geheugen tracing `[p]plutils trace 0` schakelt tracing uit `[p]plutils trace 1` om te traceren '[p]plutils traceer' toont de huidige status van tracing
pl_pl: Rozpocznij śledzenie pamięci `[p]plutils trace 0` wyłącza śledzenie `[p]plutils trace 1` włącza śledzenie `[p]plutils trace` pokazuje aktualny status śledzenia
pt_br: Iniciar rastreamento de memória `[p]plutils trace 0` desativa o rastreamento de `[p]plutils 1` ativa o rastreamento `[p]plutils trace` mostra o status atual de rastreamento
ro_ro: Porniți urmărirea memoriei `[p]plăci de urmărire 0` dezactivând urmărirea `[p]plăci de urmărire 1` activează urmărirea [p]plăci pe traseu " arată starea curentă a urmăririi
ru_ru: Начать трассировку памяти `[p]plutils trace 0` отключает трассировку `[p]plutils trace 1` Включает трассировку `[p]plutils trace` показывает текущий статус трассировки
sv_se: Starta minnesspårning `[p]plutils trace 0` stänger av spårning `[p]plutils trace 1` slår på spårning `[p]plutils trace` visar aktuell status för spårning
th_th: เริ่มการติดตามหน่วยความจํา `[p]plutils ติดตาม 0'ปิดการติดตาม `[p]plutils ติดตาม 1'เปิดในการติดตาม `[p]การติดตาม plutils' แสดงสถานะปัจจุบันของการติดตาม
tr_tr: Bellek izlemeyi başlatma `[p]plutils trace 0' izlemeyi kapatır `[p]plutils trace 1' izlemeyi açar `[p]plutils trace' izlemenin mevcut durumunu gösterir
uk_ua: Запустити трасування оперативної пам'яті `[p]плутування 0` вимикає трасування `[p]стеження з лотками 1` повертає трасування `[p]плутія трасування показує поточний стан трасування
vi_vn: Bắt đầu theo dõi bộ nhớ `[p]plutils dấu vết 0 'tắt theo dõi `[p]plutils trace 1 'lượt trên truy tìm `[p]dấu vết plutils 'hiển thị tình trạng truy tìm hiện tại

source: I have stopped memory tracing
bg_bg: Спрях проследяването на паметта
cs_cz: Přestal jsem trasovat paměť
da_dk: Jeg er stoppet med hukommelsessporing
de_de: Ich habe die Speicherablaufverfolgung beendet
el_gr: Σταμάτησα την ανίχνευση μνήμης
fi_fi: Olen lopettanut muistin jäljittämisen
fr_fr: J’ai arrêté le traçage de mémoire
hi_in: मैंने मेमोरी ट्रेसिंग बंद कर दी है
hr_hr: Zaustavio sam praćenje memorije
hu_hu: Leállítottam a memóriakövetést
id_id: Saya telah menghentikan pelacakan memori
it_it: Ho interrotto il tracciamento della memoria
ja_jp: メモリトレースを停止しました
lt_lt: Nustojau sekti atmintį
nb_no: Jeg har stoppet minnesporing
nl_nl: Ik ben gestopt met het traceren van geheugen
pl_pl: Zatrzymałem śledzenie pamięci
pt_br: Parei o rastreamento de memória
ro_ro: Am oprit urmărirea memoriei
sv_se: Jag har slutat spåra minne
th_th: ฉันได้หยุดการติดตามหน่วยความจํา
tr_tr: Bellek izlemeyi durdurdum
uk_ua: Я припинив трасування пам'яті
vi_vn: Tôi đã ngừng theo dõi bộ nhớ

source: I have started memory tracing.
bg_bg: Започнах да проследявам паметта.
cs_cz: Začal jsem trasovat paměť.
da_dk: Jeg er begyndt at spore hukommelse.
de_de: Ich habe mit der Speicherverfolgung begonnen.
el_gr: Έχω ξεκινήσει την ανίχνευση μνήμης.
fi_fi: Olen aloittanut muistin jäljittämisen.
fr_fr: J’ai commencé le traçage de la mémoire.
hi_in: मैंने मेमोरी ट्रेसिंग शुरू कर दी है।
hr_hr: Počeo sam s praćenjem memorije.
hu_hu: Elkezdtem a memória nyomon követését.
id_id: Saya sudah mulai menelusuri memori.
it_it: Ho iniziato a tracciare la memoria.
ja_jp: メモリトレースを開始しました。
lt_lt: Pradėjau sekti atmintį.
nb_no: Jeg har begynt med hukommelsessporing.
nl_nl: Ik ben begonnen met het traceren van herinneringen.
pl_pl: Rozpocząłem śledzenie pamięci.
pt_br: Comecei a rastrear a memória.
ro_ro: Am început urmărirea memoriei.
sv_se: Jag har börjat med minnesspårning.
th_th: ฉันได้เริ่มต้นการติดตามหน่วยความจํา
tr_tr: Hafıza izlemeye başladım.
uk_ua: Я почав відстежувати пам'ять.
vi_vn: Tôi đã bắt đầu truy tìm trí nhớ.

source: You need to start tracing first.
bg_bg: Първо трябва да започнете проследяването.
cs_cz: Nejprve musíte začít trasovat.
da_dk: Du skal først begynde at spore.
de_de: Sie müssen zuerst mit der Ablaufverfolgung beginnen.
el_gr: Πρέπει πρώτα να ξεκινήσετε την ιχνηλάτηση.
fi_fi: Sinun on aloitettava jäljitys ensin.
fr_fr: Vous devez d’abord commencer le traçage.
hi_in: आपको पहले ट्रेसिंग शुरू करने की आवश्यकता है।
hr_hr: Prvo moraš početi pratiti.
hu_hu: Először el kell kezdenie a nyomkövetést.
id_id: Anda harus mulai melacak terlebih dahulu.
it_it: È necessario iniziare prima a tracciare.
ja_jp: 最初にトレースを開始する必要があります。
lt_lt: Pirmiausia turite pradėti sekti.
nb_no: Du må begynne å spore først.
nl_nl: Je moet eerst beginnen met traceren.
pl_pl: Najpierw musisz rozpocząć śledzenie.
pt_br: Você precisa começar a rastrear primeiro.
ro_ro: Trebuie să începeți mai întâi urmărirea.
sv_se: Du måste börja spåra först.
th_th: คุณต้องเริ่มติดตามก่อน
tr_tr: Önce izlemeye başlamanız gerekir.
uk_ua: Починати розшук потрібно в першу чергу.
vi_vn: Bạn cần bắt đầu theo dõi trước.

source: Set the logger level Levels are the following: 0: Critical 1: Error 2: Warning 3: Info 4: Debug 5: Verbose 6: Trace
bg_bg: Задаване на нивото на дърваря Нивата са следните: 0: Критичен 1: Грешка 2: Предупреждение 3: Информация 4: Отстраняване на грешки 5: Многосмислие 6: Проследяване
cs_cz: Nastavte úroveň loggeru Úrovně jsou následující: 0: Kritická 1: Chyba 2: Varování 3: Info 4: Ladění 5: Verbose 6: Trasa
da_dk: Sæt loggerniveauet Niveauer er følgende: 0: Kritisk 1: Fejl 2: Advarsel 3: Info 4: Fejlfinding 5: Verbose 6: Sporing
de_de: Logger Level Level sind folgende: 0: Kritisch 1: Fehler 2: Warnung 3: Info 4: Debug 5: Verbose 6: Trace
el_gr: Ορίστε το επίπεδο καταγραφέα Επίπεδα είναι τα ακόλουθα: 0: Κρίσιμο 1: Σφάλμα 2: Προειδοποίηση 3: Πληροφορίες 4: Αποσφαλμάτωση 5: Ρήμα 6: Ίχνος
fi_fi: Loggerin tason asettaminen Tasot ovat seuraavat: 0: Kriittinen 1: Virhe 2: Varoitus 3: Tiedot 4: Virheenkorjaus 5: Monisanainen 6: Jäljitä
fr_fr: Définissez le niveau de enregistreur Les niveaux sont les suivants : 0 : Critique 1: Erreur 2: Avertissement 3: Info 4: Debug 5: Verbose 6 : Trace
hi_in: लॉगर स्तर सेट करें स्तर निम्नलिखित हैं: 0: महत्वपूर्ण 1: त्रुटि 2: चेतावनी 3: जानकारी 4: डीबग 5: वर्बोज़ 6: ट्रेस
hr_hr: Postavljanje razine zapisivača Razine su sljedeće: 0: Kritično 1: Pogreška 2: Upozorenje 3: Info 4: Ispravljanje pogrešaka 5: Verbose 6: Praćenje
hu_hu: A naplózó szintjének beállítása A szintek a következők: 0: Kritikus 1: Hiba 2: Figyelmeztetés 3: Információ 4: Hibakeresés 5: Részletes 6: Nyomkövetés
id_id: Mengatur tingkat logger Level adalah sebagai berikut: 0: Kritis 1: Kesalahan 2: Peringatan 3: Info 4: Debug 5: Bertele-tele 6: Lacak
it_it: Impostare il livello di logger I livelli sono i seguenti: 0: Critico 1: Errore 2: Attenzione 3: Info 4: Debug 5: Verbose 6: Traccia
ja_jp: ロガーレベル を設定します: 0: クリティカル 1: エラー 2: 警告 3: 情報 4:デバッグ 5: 冗長 6: トレース
lt_lt: Nustatykite registravimo lygį Lygiai yra šie: 0: kritinis 1: klaida 2: Įspėjimas 3: Informacija 4: derinkite 5: Žodinis 6: Sekti
nb_no: Angi loggnivået Nivåer er følgende: 0: Kritisk 1: Feil 2: Advarsel 3: Info 4: Debug 5: Verbose 6: Spor
nl_nl: Stel het logger niveau niveaus in als volgt: 0: Kritisch 1: Error 2: Waarschuwing 3: Info 4: Foutopsporing 5: Verbose 6: Trace
pl_pl: Ustaw poziom rejestratora Poziomy są następujące: 0: Krytyczny 1: Błąd 2: Ostrzeżenie 3: Info 4: Debugowanie 5: Verbose 6: Śledź
pt_br: Defina o nível do logger Níveis são os seguintes: 0: Crítico 1: Erro 2: Aviso 3: informação 4: Depurar 5: Verbose 6: Rastrear
ro_ro: Setează nivelul loggerului Nivelurile sunt următoarele: 0: Critica 1: Eroare 2: Avertisment 3: Informații 4: Depanare 5: Verbose 6: Urmărire
ru_ru: Установите уровень логгера Уровни следующие: 0: Критическая 1: Ошибка 2: Предупреждение 3: Инфо 4: Отладка 5: Подробнее 6: Трассировка
sv_se: Ange logger nivå Nivåerna är följande: 0: Kritiskt 1: Fel 2: Varning 3: Info 4: Felsök 5: erbose 6: Spår
th_th: ตั้งค่าระดับคนตัดไม้ ระดับมีดังต่อไปนี้: 0: สําคัญ 1: ข้อผิดพลาด 2: คําเตือน 3: ข้อมูล 4: ดีบัก 5: คําฟุ่มเฟือย 6: ติดตาม
tr_tr: Logger düzeyini ayarlama Seviyeler şunlardır: 0: Kritik 1: Hata 2: Uyarı 3: Bilgi 4: Hata Ayıklama 5: Ayrıntılı 6: İzleme
uk_ua: Встановити рівень журналювання Доступні такі рівні: 0: Критичний 1: Помилки 2: Попередження 3: Інформація 4: Налагодження 5: Багатослівний 6: Відстежування
vi_vn: Đặt cấp độ logger Các cấp độ như sau: 0: Quan trọng 1: Lỗi 2: Cảnh báo 3: Thông tin 4: Gỡ lỗi 5: Verbose 6: Theo dõi

source: Logger level set to `{level_variable_do_not_translate}`.
bg_bg: Нивото на дърваря е зададено на '{level_variable_do_not_translate}`.
cs_cz: Úroveň záznamníku nastavená na '{level_variable_do_not_translate}`.
da_dk: Logger niveau indstillet til '{level_variable_do_not_translate}`.
de_de: Logger-Level auf '{level_variable_do_not_translate}`.
el_gr: Επίπεδο καταγραφικού ρυθμισμένο σε '{level_variable_do_not_translate}`.
fi_fi: Loggerin tasoksi on asetettu '{level_variable_do_not_translate}`.
fr_fr: Niveau de l’enregistreur défini sur '{level_variable_do_not_translate}`.
hi_in: लॉगर स्तर पर सेट करें '{level_variable_do_not_translate}`.
hr_hr: Razina zapisivača postavljena na '{level_variable_do_not_translate}`.
hu_hu: A naplózó szintje ' értékre van állítva{level_variable_do_not_translate}`.
id_id: Level logger diatur ke '{level_variable_do_not_translate}`.
it_it: Livello logger impostato su '{level_variable_do_not_translate}`.
ja_jp: ロガー レベルを '{level_variable_do_not_translate}`.
lt_lt: Registratoriaus lygis nustatytas į '{level_variable_do_not_translate}`.
nb_no: Logger nivå satt til '{level_variable_do_not_translate}`.
nl_nl: Logger niveau ingesteld op '{level_variable_do_not_translate}`.
pl_pl: Poziom rejestratora ustawiony na '{level_variable_do_not_translate}`.
pt_br: Nível do registrador definido como '{level_variable_do_not_translate}`.
ro_ro: Logger nivel setat la "{level_variable_do_not_translate}`.
sv_se: Loggernivå inställd på '{level_variable_do_not_translate}`.
th_th: ตั้งค่าระดับคนตัดไม้เป็น '{level_variable_do_not_translate}`.
tr_tr: Logger seviyesi ' olarak ayarlandı{level_variable_do_not_translate}`.
uk_ua: Рівень логгера встановлено на '{level_variable_do_not_translate}`.
vi_vn: Cấp độ logger được đặt thành '{level_variable_do_not_translate}`.

source: Show the version of the Cog and its PyLav dependencies
ru_ru: Показать зависимости от версии Cog и PyLav

source: Library/Cog
ru_ru: Библиотека/Ког

source: Not connected to a voice channel
ru_ru: Не подключен к голосовому каналу

source: Nothing playing
ru_ru: Ничего не играет

source: Unable to get player info
ru_ru: Не удается получить информацию о игроке

source: Decode a track's base64 string into a JSON object
ru_ru: Декодировать строку base64 трека в объект JSON

source: Invalid base64 string
ru_ru: Неверная строка base64

source: Query cache cleared
ru_ru: Кэш запросов очищен

source: Days must be less than 31
ru_ru: Дней должно быть меньше 31

source: Days must be greater than 1
ru_ru: Дней должно быть больше 1

source: Query cache size: `{size}`
ru_ru: Размер кэша запроса: `{size}`

source: Stopped memory tracing
ru_ru: Отслеживание памяти остановлено

source: Started memory tracing
ru_ru: Отслеживание памяти запущено

source: You need to start tracing first
ru_ru: Сначала нужно начать отслеживание

source: Logger level set to `{level}`
ru_ru: Уровень логгера установлен в `{level}`
