Repository: karlsbjorn/PyLav-Cogs
Catalog: plutils/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Utility commands for PyLav
bg_bg: Помощни команди за PyLav
cs_cz: Příkazy pro PyLav
da_dk: Utility kommandoer til PyLav
de_de: Utility Befehle für PyLav
el_gr: Εντολές χρησιμότητας για το PyLav
fi_fi: Hyödyllisyyskomennot PyLavia varten
fr_fr: Commandes utilitaires pour PyLav
hi_in: PyLav के लिए उपयोगिता आदेश
hr_hr: Pomoćne naredbe za PyLav
hu_hu: Segédprogram-parancsok a PyLav-hoz
id_id: Perintah utilitas untuk PyLav
it_it: Comandi di utilità per PyLav
ja_jp: PyLav のユーティリティコマンド
lt_lt: PyLav naudingumo komandos
nb_no: Verktøyskommandoer for PyLav
nl_nl: Hulpopdrachten voor PyLav
pl_pl: Polecenia użyteczności dla PyLav
pt_br: Comandos utilitários para PyLav
ro_ro: Comenzi de utilitate pentru PyLav
ru_ru: Команды утилит для PyLav
sv_se: Verktygskommandon för PyLav
th_th: คําสั่งยูทิลิตี้สําหรับ PyLav
tr_tr: PyLav için yardımcı program komutları
uk_ua: Команди для PyLav
vi_vn: Các lệnh tiện ích cho PyLav

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ro_ro: Afișați versiunea Cog și PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ro_ro: Biblioteca / Cog
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версии
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Show the slashes available in the bot. Author: TrustyJAID#0001 via code block on Discord channel.
bg_bg: Показване на наклонените черти, налични в бота. Автор: TrustyJAID # 0001 чрез код блок на канала Discord.
cs_cz: Zobrazit lomítka v botu. Autor: TrustyJAID#0001 prostřednictvím bloku kódu na Discord kanálu
da_dk: Vis skråstreger tilgængelige i botten. Forfatter: TrustyJAID# 0001 via kodeblok på Discord kanal.
de_de: Schrägstriche im Bot anzeigen. Autor: TrustyJAID#0001 via Code-Block auf Discord Kanal.
el_gr: Εμφάνιση των κάθετων διαθέσιμων στο bot. Συγγραφέας: TrustyJAID#0001 μέσω του μπλοκ κώδικα στο κανάλι Discord.
fi_fi: Näytä slashes saatavilla botissa. Tekijä: TrustyJAID#0001 koodilohkon kautta Discord-kanavalla.
fr_fr: Affiche les slashs disponibles dans le bot. Auteur : TrustyJAID#0001 via un bloc de code sur le canal Discord.
hi_in: बॉट में उपलब्ध पलकें दिखाएँ. लेखक: डिस्कॉर्ड चैनल पर कोड ब्लॉक के माध्यम से ट्रस्टीजेएड # 0001।
hr_hr: Pokažite kose crte dostupne u botu. Autor: TrustyJAID#0001 putem bloka koda na Discord kanalu.
hu_hu: Mutassa meg a robotban elérhető perjeleket. Szerző: TrustyJAID #0001 kódblokkon keresztül a Discord csatornán.
id_id: Tampilkan garis miring yang tersedia di bot. Penulis: TrustyJAID#0001 melalui blok kode di saluran Discord.
it_it: Mostra le barre disponibili nel bot. Autore: TrustyJAID#0001 tramite blocco di codice sul canale Discord.
ja_jp: ボットで使用できるスラッシュを表示します。 著者: TrustyJAID#0001 Discordチャンネルのコードブロック経由。
lt_lt: Parodykite robote esančius pasviruosius brūkšnius. Autorius: TrustyJAID#0001 per kodo bloką Discord kanale.
nb_no: Vis slashes tilgjengelig i boten. Forfatter: TrustyJAID#0001 via kodeblokken på Discord kanalen.
nl_nl: Toon de streepjes die beschikbaar zijn in de bot. Auteur: TrustyJAID#0001 via codeblok op Discord-kanaal.
pl_pl: Pokaż ukośniki dostępne w botze. Autor: TrustyJAID#0001 poprzez blok kodu na kanale Discord.
pt_br: Mostra as barras disponíveis no bot. Autor: TrustyJAID#0001 via bloco de código no canal do Discord.
ro_ro: Arată tăieturile disponibile în bot. Autor: TrustyJAID#0001 prin blocul de cod pe canalul Discord.
ru_ru: Покажите боту косой черты. Автор: TrustyJAID#0001 через блок кода на канале Discord.
sv_se: Visa snedstreck som finns i boten. Författare: TrustyJAID#0001 via kodblock på Discord-kanalen.
th_th: แสดงเครื่องหมายทับที่มีอยู่ในบอท ผู้เขียน: TrustyJAID#0001 ผ่านบล็อกรหัสในช่อง Discord
tr_tr: Botta bulunan eğik çizgileri gösterin. Yazar: Discord kanalında kod bloğu aracılığıyla TrustyJAID # 0001.
uk_ua: Показати слеші доступні в боті. Автор: TrustyJAID#0001 через код блоку в каналі Discord.
vi_vn: Hiển thị các dấu gạch chéo có sẵn trong bot. Tác giả: TrustyJAID # 0001 thông qua khối mã trên kênh Discord.

source: Get info about specific things
bg_bg: Получаване на информация за конкретни неща
cs_cz: Získat informace o konkrétních věcech
da_dk: Få info om specifikke ting
de_de: Informationen zu bestimmten Dingen erhalten
el_gr: Λάβετε πληροφορίες σχετικά με συγκεκριμένα πράγματα
fi_fi: Hanki tietoa tietyistä asioista
fr_fr: Obtenir des informations sur des choses spécifiques
hi_in: विशिष्ट चीजों के बारे में जानकारी प्राप्त करें
hr_hr: Informacije o određenim stvarima
hu_hu: Információ kérése konkrét dolgokról
id_id: Dapatkan info tentang hal-hal tertentu
it_it: Ottieni informazioni su cose specifiche
ja_jp: 特定のものに関する情報を取得する
lt_lt: Informacijos apie konkrečius dalykus gavimas
nb_no: Få info om konkrete ting
nl_nl: Krijg informatie over specifieke dingen
pl_pl: Uzyskaj informacje o konkretnych rzeczach
pt_br: Obter informações sobre coisas específicas
ro_ro: Obține informații despre anumite lucruri
ru_ru: Получить информацию о конкретных вещах
sv_se: Få information om specifika saker
th_th: รับข้อมูลเกี่ยวกับสิ่งที่ต้องการ
tr_tr: Belirli şeyler hakkında bilgi alma
uk_ua: Отримати інформацію про конкретні речі
vi_vn: Nhận thông tin về những điều cụ thể

source: Get the base64 of the current track
bg_bg: Вземете базата64 на текущата писта
cs_cz: Získejte základnu 64 aktuální trasy
da_dk: Få base64 af det aktuelle spor
de_de: Hole den Base64 des aktuellen Titels
el_gr: Αποκτήστε το base64 του τρέχοντος κομματιού
fi_fi: Hanki nykyisen kappaleen perus64
fr_fr: Récupère la base64 de la piste actuelle
hi_in: वर्तमान ट्रैक का आधार 64 प्राप्त करें
hr_hr: Dohvaćanje baze64 trenutnog zapisa
hu_hu: Az aktuális pálya base64-ének lekérése
id_id: Dapatkan base64 dari trek saat ini
it_it: Ottieni la base64 della traccia corrente
ja_jp: 現在のトラックの base64 を取得
lt_lt: Gaukite dabartinio takelio pagrindą64
nb_no: Hent base64 i gjeldende spor
nl_nl: Verkrijg de base64 van de huidige track
pl_pl: Zdobądź base64 bieżącego utworu
pt_br: Obtenha a base64 da faixa atual
ro_ro: Obțineți baza64 piesei curente
ru_ru: Получить base64 текущего трека
sv_se: Hämta base64 för det aktuella spåret
th_th: รับ base64 ของแทร็กปัจจุบัน
tr_tr: Geçerli parçanın tabanını64 edinin
uk_ua: Отримати base64 поточної композиції
vi_vn: Nhận base64 của bản nhạc hiện tại

source: You must be in a voice channel, so I can connect to it.
bg_bg: Трябва да си в гласов канал, за да мога да се свържа с него.
cs_cz: Musíte být v hlasovém kanálu, abych se k němu mohl připojit.
da_dk: Du skal være i en stemmekanal, så jeg kan oprette forbindelse til den.
de_de: Sie müssen sich in einem Sprachkanal befinden, damit ich eine Verbindung herstellen kann.
el_gr: Πρέπει να βρίσκεστε σε ένα κανάλι φωνής, ώστε να μπορώ να συνδεθώ σε αυτό.
fi_fi: Sinun on oltava äänikanavalla, jotta voin muodostaa yhteyden siihen.
fr_fr: Vous devez être dans un canal vocal, pour que je puisse m’y connecter.
hi_in: आपको एक वॉयस चैनल में होना चाहिए, इसलिए मैं इससे जुड़ सकता हूं।
hr_hr: Morate biti u glasovnom kanalu, tako da se mogu povezati s njim.
hu_hu: Hangcsatornában kell lennie, hogy csatlakozhassak hozzá.
id_id: Anda harus berada di saluran suara, jadi saya bisa terhubung dengannya.
it_it: Devi essere in un canale vocale, in modo che io possa connettermi ad esso.
ja_jp: 音声チャネルにいる必要があるため、接続できます。
lt_lt: Jūs turite būti balso kanale, kad galėčiau prie jo prisijungti.
nb_no: Du må være i en talekanal, så jeg kan koble til den.
nl_nl: Je moet in een spraakkanaal zitten, zodat ik er verbinding mee kan maken.
pl_pl: Musisz być w kanale głosowym, abym mógł się z nim połączyć.
pt_br: Você deve estar em um canal de voz, para que eu possa me conectar a ele.
ro_ro: Trebuie să fie într-un canal de voce, așa că am putea conecta la ea.
sv_se: Du måste vara i en röstkanal så att jag kan ansluta till den.
th_th: คุณต้องอยู่ในช่องเสียงดังนั้นฉันสามารถเชื่อมต่อกับมันได้
tr_tr: Bir ses kanalında olmalısın, böylece ona bağlanabilirim.
uk_ua: Ви повинні бути в голосовому каналі, щоб я міг підключитися до нього.
vi_vn: Bạn phải ở trong một kênh thoại, vì vậy tôi có thể kết nối với nó.

source: I am not currently playing anything on this server.
bg_bg: В момента не играя нищо на този сървър.
cs_cz: V současné době nehraji nic na tomto serveru.
da_dk: Jeg spiller i øjeblikket ikke noget på denne server.
de_de: Ich spiele derzeit nichts auf diesem Server.
el_gr: Αυτή τη στιγμή δεν παίζω τίποτα σε αυτόν τον διακομιστή.
fi_fi: En pelaa tällä hetkellä mitään tällä palvelimella.
fr_fr: Je ne joue actuellement à rien sur ce serveur.
hi_in: मैं वर्तमान में इस सर्वर पर कुछ भी नहीं खेल रहा हूं।
hr_hr: Trenutno ne igram ništa na ovom poslužitelju.
hu_hu: Jelenleg nem játszom semmit ezen a szerveren.
id_id: Saat ini saya tidak memainkan apa pun di server ini.
it_it: Al momento non sto giocando nulla su questo server.
ja_jp: 私は現在、このサーバーで何もプレイしていません。
lt_lt: Šiuo metu šiame serveryje nieko nežaidžiu.
nb_no: Jeg spiller for øyeblikket ikke noe på denne serveren.
nl_nl: Ik speel momenteel niets op deze server.
pl_pl: Obecnie nie gram w nic na tym serwerze.
pt_br: No momento, não estou jogando nada neste servidor.
ro_ro: Eu nu sunt în prezent joc nimic pe acest server.
sv_se: Jag spelar för närvarande ingenting på den här servern.
th_th: ฉันไม่ได้กําลังเล่นอะไรบนเซิร์ฟเวอร์นี้
tr_tr: Şu anda bu sunucuda hiçbir şey oynatmıyorum.
uk_ua: Зараз я нічого не граю на цьому сервері.
vi_vn: Tôi hiện không chơi bất cứ thứ gì trên máy chủ này.

source: Get the author of the current track
bg_bg: Получаване на автора на текущата песен
cs_cz: Získejte autora aktuální skladby
da_dk: Hent forfatteren af det aktuelle spor
de_de: Erhalte den Autor des aktuellen Titels
el_gr: Λήψη του συγγραφέα του τρέχοντος κομματιού
fi_fi: Hanki nykyisen kappaleen tekijä
fr_fr: Récupère l'auteur de la piste actuelle
hi_in: वर्तमान ट्रैक के लेखक प्राप्त करें
hr_hr: Dohvaćanje autora trenutne pjesme
hu_hu: Az aktuális szám szerzőjének lekérése
id_id: Dapatkan penulis trek saat ini
it_it: Ottiene l'autore della traccia corrente
ja_jp: 現在のトラックの作者を取得する
lt_lt: Gaukite dabartinio takelio autorių
nb_no: Få forfatteren av det nåværende sporet
nl_nl: Krijg de auteur van het huidige nummer
pl_pl: Pobierz autora bieżącego utworu
pt_br: Obtenha o autor da faixa atual
ro_ro: Obțineți autorul piesei curente
ru_ru: Получить автора текущего трека
sv_se: Hämta författaren till det aktuella spåret
th_th: รับผู้เขียนแทร็กปัจจุบัน
tr_tr: Geçerli parçanın yazarını edinin
uk_ua: Отримати автора поточної пісні
vi_vn: Nhận tác giả của bản nhạc hiện tại

source: Get the title of the current track
bg_bg: Получаване на заглавието на текущата песен
cs_cz: Získat název aktuální skladby
da_dk: Hent titlen på det aktuelle spor
de_de: Titel des aktuellen Titels abrufen
el_gr: Λήψη τίτλου του τρέχοντος κομματιού
fi_fi: Hanki nykyisen kappaleen otsikko
fr_fr: Récupère le titre de la piste actuelle
hi_in: वर्तमान ट्रैक का शीर्षक प्राप्त करें
hr_hr: Dohvaćanje naslova trenutne pjesme
hu_hu: Az aktuális szám címének lekérése
id_id: Dapatkan judul lagu saat ini
it_it: Ottiene il titolo della traccia corrente
ja_jp: 現在のトラックのタイトルを取得する
lt_lt: Gaukite dabartinio takelio pavadinimą
nb_no: Hent tittelen på gjeldende spor
nl_nl: Haal de titel van het huidige nummer op
pl_pl: Pobierz tytuł bieżącego utworu
pt_br: Obter o título da faixa atual
ro_ro: Obțineți titlul piesei curente
ru_ru: Получить название текущего трека
sv_se: Få titeln på det aktuella spåret
th_th: รับชื่อของแทร็กปัจจุบัน
tr_tr: Geçerli parçanın başlığını alın
uk_ua: Отримати назву поточного треку
vi_vn: Lấy tiêu đề của bản nhạc hiện tại

source: Get the source of the current track
bg_bg: Получаване на източника на текущата писта
cs_cz: Získat zdroj aktuální skladby
da_dk: Hent kilden til det aktuelle spor
de_de: Quelle des aktuellen Titels abrufen
el_gr: Λήψη πηγής του τρέχοντος κομματιού
fi_fi: Hanki nykyisen kappaleen lähde
fr_fr: Récupère la source de la piste actuelle
hi_in: वर्तमान ट्रैक का स्रोत प्राप्त करें
hr_hr: Dohvaćanje izvora trenutne pjesme
hu_hu: Az aktuális szám forrásának lekérése
id_id: Dapatkan sumber trek saat ini
it_it: Ottieni la sorgente della traccia corrente
ja_jp: 現在のトラックのソースを取得する
lt_lt: Gaukite dabartinio takelio šaltinį
nb_no: Få kildekoden til det gjeldende sporet
nl_nl: Haal de bron van de huidige track op
pl_pl: Pobierz źródło bieżącego utworu
pt_br: Obter a fonte da faixa atual
ro_ro: Obține sursa piesei curente
ru_ru: Получить источник текущего трека
sv_se: Få källan till det aktuella spåret
th_th: ดูแหล่งที่มาของแทร็กปัจจุบัน
tr_tr: Geçerli parçanın kaynağını öğrenin
uk_ua: Отримати джерело поточного треку
vi_vn: Lấy nguồn của bản nhạc hiện tại

source: Get the API of the current track
bg_bg: Получаване на API на текущата писта
cs_cz: Získat API aktuální skladby
da_dk: Hent API'en for det aktuelle spor
de_de: Hole die API des aktuellen Titels
el_gr: Λήψη του API του τρέχοντος κομματιού
fi_fi: Hanki nykyisen kappaleen API
fr_fr: Récupère l'API de la piste actuelle
hi_in: वर्तमान ट्रैक का API प्राप्त करें
hr_hr: Dohvaćanje API-ja trenutne pjesme
hu_hu: Az aktuális szám API-jának lekérte
id_id: Dapatkan API dari trek saat ini
it_it: Ottieni l'API della traccia corrente
ja_jp: 現在のトラックの API を取得する
lt_lt: Gaukite dabartinio takelio API
nb_no: Få API til det gjeldende sporet
nl_nl: Krijg de API van de huidige track
pl_pl: Pobierz API bieżącego utworu
pt_br: Obter a API da faixa atual
ro_ro: Obțineți API al piesei curente
ru_ru: Получить API текущего трека
sv_se: Hämta API:et för det aktuella spåret
th_th: รับ API ของแทร็กปัจจุบัน
tr_tr: Geçerli kanalın API'sini edinin
uk_ua: Отримати API поточного треку
vi_vn: Tải API của bản nhạc hiện tại

source: Unable to get player info.
bg_bg: Не може да се получи информация за играча.
cs_cz: Nelze získat informace o hráči.
da_dk: Kan ikke få spillerinfo.
de_de: Spielerinformationen können nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η λήψη πληροφοριών παίκτη.
fi_fi: Pelaajatietoja ei voi saada.
fr_fr: Impossible d’obtenir des informations sur le joueur.
hi_in: खिलाड़ी की जानकारी प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti podatke o igraču.
hu_hu: Nem sikerült lekérni a játékos adatait.
id_id: Tidak bisa mendapatkan info pemain.
it_it: Impossibile ottenere informazioni sul giocatore.
ja_jp: プレイヤー情報を取得できません。
lt_lt: Nepavyksta gauti žaidėjo informacijos.
nb_no: Kan ikke hente spillerinformasjon.
nl_nl: Kan geen spelerinformatie krijgen.
pl_pl: Nie można uzyskać informacji o graczu.
pt_br: Não é possível obter informações do jogador.
ro_ro: Imposibilitatea de a obține informații jucător.
sv_se: Det går inte att få spelarinformation.
th_th: ไม่สามารถรับข้อมูลผู้เล่นได้
tr_tr: Oyuncu bilgileri alınamıyor.
uk_ua: Не вдається отримати інформацію про гравця.
vi_vn: Không thể lấy thông tin người chơi.

source: Decode the track base64 string into a JSON object
bg_bg: Декодиране на низа на пистата base64 в JSON обект
cs_cz: Dekódování řetězce track base64 do objektu JSON
da_dk: Afkode sporbase64-strengen til et JSON-objekt
de_de: Decodieren der track-base64-Zeichenfolge in ein JSON-Objekt
el_gr: Αποκωδικοποίηση της συμβολοσειράς base64 κομματιού σε αντικείμενο JSON
fi_fi: Dekoodaa raidan base64-merkkijono JSON-objektiksi
fr_fr: Décoder la chaîne base64 de piste en objet JSON
hi_in: ट्रैक बेस 64 स्ट्रिंग को JSON ऑब्जेक्ट में डिकोड करें
hr_hr: Dekodiranje niza baze zapisa64 u JSON objekt
hu_hu: Dekódolja a track base64 sztringet egy JSON-objektumba
id_id: Mendekode string track base64 ke dalam objek JSON
it_it: Decodificare la stringa track base64 in un oggetto JSON
ja_jp: トラック base64 文字列を JSON オブジェクトにデコードする
lt_lt: Iššifruokite takelio pagrindo64 eilutę į JSON objektą
nb_no: Dekode sporbase64-strengen til et JSON-objekt
nl_nl: De track base64-tekenreeks decoderen in een JSON-object
pl_pl: Dekoduj ciąg track base64 na obiekt JSON
pt_br: Decodificar a cadeia de caracteres base de faixa 64 em um objeto JSON
ro_ro: Decodarea șirului track base64 într-un obiect JSON
sv_se: Avkoda spårbas64-strängen till ett JSON-objekt
th_th: ถอดรหัสสตริงฐานแทร็ก 64 ลงในอ็อบเจ็กต์ JSON
tr_tr: İzleme base64 dizesinin kodunu bir JSON nesnesine çözme
uk_ua: Розшифруйте рядок track base64 в об'єкт JSON
vi_vn: Giải mã chuỗi base64 của bản nhạc thành một đối tượng JSON

source: Invalid base64 string.
bg_bg: Невалиден низ base64.
cs_cz: Neplatný řetězec base64.
da_dk: Ugyldig base64 streng.
de_de: Ungültige base64-Zeichenfolge.
el_gr: Μη έγκυρη συμβολοσειρά base64.
fi_fi: Virheellinen base64-merkkijono.
fr_fr: Chaîne base64 non valide.
hi_in: अमान्य आधार 64 स्ट्रिंग.
hr_hr: Niz base64 nije valjan.
hu_hu: Érvénytelen base64 karakterlánc.
id_id: String base64 tidak valid.
it_it: Stringa base64 non valida.
ja_jp: base64 文字列が無効です。
lt_lt: Netinkama bazė64 eilutė.
nb_no: Ugyldig base64-streng.
nl_nl: Ongeldige base64-tekenreeks.
pl_pl: Nieprawidłowy ciąg base64.
pt_br: Cadeia de caracteres base64 inválida.
ro_ro: Șir de bază nevalid64.
sv_se: Ogiltig base64-sträng.
th_th: สตริง base64 ไม่ถูกต้อง
tr_tr: Geçersiz base64 dizesi.
uk_ua: Неприпустима основа64 рядок.
vi_vn: Chuỗi base64 không hợp lệ.

source: Manage the query cache
bg_bg: Управление на кеша за заявки
cs_cz: Správa mezipaměti dotazů
da_dk: Håndtér forespørgsels cache
de_de: Abfrage-Cache verwalten
el_gr: Διαχείριση της λανθάνουσας μνήμης ερωτήματος
fi_fi: Hallinnoi kyselyn välimuistia
fr_fr: Gérer le cache des requêtes
hi_in: क्वेरी कैश प्रबंधित करें
hr_hr: Upravljanje predmemorijom upita
hu_hu: A lekérdezési gyorsítótár kezelése
id_id: Mengelola singgahan kueri
it_it: Gestisci la cache delle query
ja_jp: クエリキャッシュの管理
lt_lt: Tvarkykite užklausos talpyklą
nb_no: Administrer hurtigbufferen for spørring
nl_nl: Query cache beheren
pl_pl: Zarządzaj skrzynką zapytania
pt_br: Gerenciar o cache de consultas
ro_ro: Administreaza cache-ul interogarii
ru_ru: Управление кэшем запросов
sv_se: Hantera cachen för sökfrågan
th_th: จัดการแคชคิวรี
tr_tr: Sorgu önbelleğini yönetme
uk_ua: Керування кешем запитів
vi_vn: Quản lý bộ đệm ẩn truy vấn

source: Clear the query cache
bg_bg: Изчистване на кеша за заявки
cs_cz: Vymazat mezipaměť dotazů
da_dk: Ryd forespørgsels cache
de_de: Abfrage-Cache leeren
el_gr: Καθαρισμός της λανθάνουσας μνήμης ερωτήματος
fi_fi: Tyhjennä kyselyn välimuisti
fr_fr: Vider le cache des requêtes
hi_in: क्वेरी कैश साफ़ करें
hr_hr: Čišćenje predmemorije upita
hu_hu: A lekérdezési gyorsítótár törlése
id_id: Menghapus singgahan kueri
it_it: Pulisci la cache della query
ja_jp: クエリキャッシュをクリア
lt_lt: Išvalykite užklausos talpyklą
nb_no: Slett hurtigbufferen for spørring
nl_nl: Query cache legen
pl_pl: Wyczyść cache zapytania
pt_br: Limpar o cache de consultas
ro_ro: Șterge cache-ul de interogare
ru_ru: Очистить кэш запросов
sv_se: Rensa cachen för fråga
th_th: ล้างแคชคิวรี
tr_tr: Sorgu önbelleğini temizleme
uk_ua: Очистити кеш запитів
vi_vn: Xóa bộ đệm ẩn truy vấn

source: Query cache cleared.
bg_bg: Кешът на заявките е изчистен.
cs_cz: Mezipaměť dotazů byla vymazána.
da_dk: Forespørgselscache ryddet.
de_de: Abfragecache gelöscht.
el_gr: Εκκαθαρίστηκε το cache ερωτημάτων.
fi_fi: Kyselyn välimuisti tyhjennetty.
fr_fr: Cache de requête effacé.
hi_in: क्वेरी कैश साफ़ हो गया.
hr_hr: Predmemorija upita je očišćena.
hu_hu: A lekérdezési gyorsítótár törölve.
id_id: Cache kueri dihapus.
it_it: Cache delle query cancellata.
ja_jp: クエリ キャッシュがクリアされました。
lt_lt: Užklausos talpykla išvalyta.
nb_no: Spørringsbufferen tømt.
nl_nl: Querycache gewist.
pl_pl: Wyczyszczono pamięć podręczną zapytań.
pt_br: Cache de consulta limpo.
ro_ro: Memoria cache de interogare eliminată.
sv_se: Frågecachen har rensats.
th_th: ล้างแคชคิวรีแล้ว
tr_tr: Sorgu önbelleği temizlendi.
uk_ua: Кеш запиту очищено.
vi_vn: Truy vấn bộ nhớ cache bị xóa.

source: Clear the query cache older than a number of days
bg_bg: Изчистване на кеша за заявки, по-стар от няколко дни
cs_cz: Vymazat mezipaměť dotazů starší než počet dní
da_dk: Ryd forespørgslen cache ældre end et antal dage
de_de: Lösche den Abfrage-Cache älter als einige Tage
el_gr: Εκκαθάριση της προσωρινής μνήμης ερωτημάτων παλαιότερης από έναν αριθμό ημερών
fi_fi: Tyhjennä kyselyn välimuisti joka on vanhempi kuin useita päiviä
fr_fr: Vider le cache de requête plus ancien que plusieurs jours
hi_in: कई दिनों से अधिक पुरानी क्वेरी कैश साफ़ करें
hr_hr: Čišćenje predmemorije upita starije od nekoliko dana
hu_hu: Több napnál régebbi lekérdezési gyorsítótár törlése
id_id: Menghapus cache kueri yang lebih lama dari beberapa hari
it_it: Cancella la cache della query più vecchia di un numero di giorni
ja_jp: 日数より古いクエリキャッシュをクリアする
lt_lt: Išvalykite užklausos talpyklą, senesnę nei kelios dienos
nb_no: Slett hurtigbufferen for spørring som er eldre enn et antall dager
nl_nl: Leeg de querycache ouder dan een aantal dagen
pl_pl: Wyczyść pamięć podręczną zapytania starszą niż liczba dni
pt_br: Limpar o cache de consultas mais antigo que vários dias
ro_ro: Golește cache-ul de interogare mai vechi de câteva zile
ru_ru: Очистить кэш запросов старше чем количество дней
sv_se: Rensa cachen äldre än ett antal dagar
th_th: ล้างแคชคิวรีที่เก่ากว่าจํานวนวัน
tr_tr: Birkaç günden daha eski sorgu önbelleğini temizleme
uk_ua: Очистити кеш запитів старше ряду днів
vi_vn: Xóa bộ đệm ẩn truy vấn cũ hơn một số ngày
