Repository: karlsbjorn/PyLav-Cogs
Catalog: pllyrics/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, vi_vn, zh_cn

source: (Guess) I have found the lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate} - Part {page_variable_do_not_translate}.
bg_bg: (Познай) Намерих текста за {title_variable_do_not_translate} от {author_variable_do_not_translate} -Част {page_variable_do_not_translate}.
cs_cz: (Hádejte) Našel jsem texty pro {title_variable_do_not_translate} vedle {author_variable_do_not_translate} -Část {page_variable_do_not_translate}.
da_dk: (Gæt) Jeg har fundet teksterne til {title_variable_do_not_translate} ved {author_variable_do_not_translate} -Del {page_variable_do_not_translate}.
es_es: (Adivina) He encontrado la letra de {title_variable_do_not_translate} por {author_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
hi_in: (अनुमान) मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate} द्वारा {author_variable_do_not_translate} -भाग {page_variable_do_not_translate}.
hr_hr: (Pogodite) Našao sam stihove za. {title_variable_do_not_translate} pored {author_variable_do_not_translate} -Dio {page_variable_do_not_translate}.
it_it: (Indovina) Ho trovato il testo di {title_variable_do_not_translate} presso {author_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
ko_kr: (추측) 나는 가사를 발견했다. {title_variable_do_not_translate} 곁에 {author_variable_do_not_translate} -부분 {page_variable_do_not_translate}.
ru_ru: (Угадайте) Я нашел тексты песен для {title_variable_do_not_translate} около {author_variable_do_not_translate} -Часть {page_variable_do_not_translate}.
th_th: (เดา) ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate} โดย {author_variable_do_not_translate} -ส่วน {page_variable_do_not_translate}.
tr_tr: (Tahmin) Şarkı sözlerini buldum {title_variable_do_not_translate} tarafından {author_variable_do_not_translate} -Kısım {page_variable_do_not_translate}.
uk_ua: (Вгадай) Я знайшов тексти пісень для {title_variable_do_not_translate} від {author_variable_do_not_translate} -Частина {page_variable_do_not_translate}.
vi_vn: (Đoán) Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate} bằng cách {author_variable_do_not_translate} -Phần {page_variable_do_not_translate}.
zh_cn: （猜测）我找到了歌词 {title_variable_do_not_translate} 由 {author_variable_do_not_translate} -部分 {page_variable_do_not_translate}.

source: (Guess)I have found the lyrics for {title_variable_do_not_translate} - Part {page_variable_do_not_translate}.
bg_bg: (Познай) Намерих текста за {title_variable_do_not_translate} -Част {page_variable_do_not_translate}.
cs_cz: (Hádejte) Našel jsem texty pro {title_variable_do_not_translate} -Část {page_variable_do_not_translate}.
da_dk: (Gæt) Jeg har fundet teksterne til {title_variable_do_not_translate} -Del {page_variable_do_not_translate}.
es_es: (Adivina) He encontrado la letra de {title_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
hi_in: (अनुमान) मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate} -भाग {page_variable_do_not_translate}.
hr_hr: (Pogodite) Našao sam stihove za. {title_variable_do_not_translate} -Dio {page_variable_do_not_translate}.
it_it: (Indovina) Ho trovato il testo di {title_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
ko_kr: (추측) 나는 가사를 발견했다. {title_variable_do_not_translate} -부분 {page_variable_do_not_translate}.
ru_ru: (Угадайте) Я нашел тексты песен для {title_variable_do_not_translate} -Часть {page_variable_do_not_translate}.
th_th: (เดา) ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate} -ส่วน {page_variable_do_not_translate}.
tr_tr: (Tahmin) Şarkı sözlerini buldum {title_variable_do_not_translate} -Kısım {page_variable_do_not_translate}.
uk_ua: (Вгадай) Я знайшов тексти пісень для {title_variable_do_not_translate} -Частина {page_variable_do_not_translate}.
vi_vn: (Đoán) Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate} -Phần {page_variable_do_not_translate}.
zh_cn: （猜测）我找到了歌词 {title_variable_do_not_translate} -部分 {page_variable_do_not_translate}.

source: I have found the lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate}.
bg_bg: Намерих текста за {title_variable_do_not_translate} от {author_variable_do_not_translate}.
cs_cz: Našel jsem texty pro {title_variable_do_not_translate} vedle {author_variable_do_not_translate}.
da_dk: Jeg har fundet teksterne til {title_variable_do_not_translate} ved {author_variable_do_not_translate}.
es_es: He encontrado la letra de {title_variable_do_not_translate} por {author_variable_do_not_translate}.
hi_in: मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate} द्वारा {author_variable_do_not_translate}.
hr_hr: Našao sam stihove za. {title_variable_do_not_translate} pored {author_variable_do_not_translate}.
it_it: Ho trovato il testo di {title_variable_do_not_translate} presso {author_variable_do_not_translate}.
ko_kr: 나는 가사를 발견했다. {title_variable_do_not_translate} 곁에 {author_variable_do_not_translate}.
ru_ru: Я нашел тексты песен для {title_variable_do_not_translate} около {author_variable_do_not_translate}.
th_th: ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate} โดย {author_variable_do_not_translate}.
tr_tr: Şarkı sözlerini buldum {title_variable_do_not_translate} tarafından {author_variable_do_not_translate}.
uk_ua: Я знайшов тексти пісень для {title_variable_do_not_translate} від {author_variable_do_not_translate}.
vi_vn: Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate} bằng cách {author_variable_do_not_translate}.
zh_cn: 我找到了歌词 {title_variable_do_not_translate} 由 {author_variable_do_not_translate}.

source: I have found the lyrics for {title_variable_do_not_translate}.
bg_bg: Намерих текста за {title_variable_do_not_translate}.
cs_cz: Našel jsem texty pro {title_variable_do_not_translate}.
da_dk: Jeg har fundet teksterne til {title_variable_do_not_translate}.
es_es: He encontrado la letra de {title_variable_do_not_translate}.
hi_in: मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate}.
hr_hr: Našao sam stihove za. {title_variable_do_not_translate}.
it_it: Ho trovato il testo di {title_variable_do_not_translate}.
ko_kr: 나는 가사를 발견했다. {title_variable_do_not_translate}.
ru_ru: Я нашел тексты песен для {title_variable_do_not_translate}.
th_th: ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate}.
tr_tr: Şarkı sözlerini buldum {title_variable_do_not_translate}.
uk_ua: Я знайшов тексти пісень для {title_variable_do_not_translate}.
vi_vn: Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate}.
zh_cn: 我找到了歌词 {title_variable_do_not_translate}.

source: (Guess) I have found the lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate}.
bg_bg: (Познай) Намерих текста за {title_variable_do_not_translate} от {author_variable_do_not_translate}.
cs_cz: (Hádejte) Našel jsem texty pro {title_variable_do_not_translate} vedle {author_variable_do_not_translate}.
da_dk: (Gæt) Jeg har fundet teksterne til {title_variable_do_not_translate} ved {author_variable_do_not_translate}.
es_es: (Adivina) He encontrado la letra de {title_variable_do_not_translate} por {author_variable_do_not_translate}.
hi_in: (अनुमान) मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate} द्वारा {author_variable_do_not_translate}.
hr_hr: (Pogodite) Našao sam stihove za. {title_variable_do_not_translate} pored {author_variable_do_not_translate}.
it_it: (Indovina) Ho trovato il testo di {title_variable_do_not_translate} presso {author_variable_do_not_translate}.
ko_kr: (추측) 나는 가사를 발견했다. {title_variable_do_not_translate} 곁에 {author_variable_do_not_translate}.
ru_ru: (Угадайте) Я нашел тексты песен для {title_variable_do_not_translate} около {author_variable_do_not_translate}.
th_th: (เดา) ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate} โดย {author_variable_do_not_translate}.
tr_tr: (Tahmin) Şarkı sözlerini buldum {title_variable_do_not_translate} tarafından {author_variable_do_not_translate}.
uk_ua: (Вгадай) Я знайшов тексти пісень для {title_variable_do_not_translate} від {author_variable_do_not_translate}.
vi_vn: (Đoán) Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate} bằng cách {author_variable_do_not_translate}.
zh_cn: （猜测）我找到了歌词 {title_variable_do_not_translate} 由 {author_variable_do_not_translate}.

source: (Guess)I have found the lyrics for {title_variable_do_not_translate}.
bg_bg: (Познай) Намерих текста за {title_variable_do_not_translate}.
cs_cz: (Hádejte) Našel jsem texty pro {title_variable_do_not_translate}.
da_dk: (Gæt) Jeg har fundet teksterne til {title_variable_do_not_translate}.
es_es: (Adivina) He encontrado la letra de {title_variable_do_not_translate}.
hi_in: (अनुमान) मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate}.
hr_hr: (Pogodite) Našao sam stihove za. {title_variable_do_not_translate}.
it_it: (Indovina) Ho trovato il testo di {title_variable_do_not_translate}.
ko_kr: (추측) 나는 가사를 발견했다. {title_variable_do_not_translate}.
ru_ru: (Угадайте) Я нашел тексты песен для {title_variable_do_not_translate}.
th_th: (เดา) ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate}.
tr_tr: (Tahmin) Şarkı sözlerini buldum {title_variable_do_not_translate}.
uk_ua: (Вгадай) Я знайшов тексти пісень для {title_variable_do_not_translate}.
vi_vn: (Đoán) Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate}.
zh_cn: （猜测）我找到了歌词 {title_variable_do_not_translate}.

source: Show the version of the Cog and its PyLav dependencies
de_de: Zeige die Version des Cog und seine PyLav Abhängigkeiten
fr_fr: Afficher la version du Cog et ses dépendances PyLav
pt_br: Mostrar a versão da Engrenagem e suas dependências PyLav

source: Library/Cog
de_de: Bibliothek/Cog
fr_fr: Bibliothèque/Engrenage
pt_br: Biblioteca/Engrenagem

source: Timed lyrics are now {state}
de_de: Timed Songtexte sind jetzt {state}
fr_fr: Les paroles chronométrées sont maintenant {state}
pt_br: Letras com tempo sincronizado agora são {state}

source: disabled
de_de: deaktiviert
fr_fr: désactivée
pt_br: desabilitado

source: enabled
de_de: aktiviert
fr_fr: Activé
pt_br: habilitado

source: Sending full lyrics on track start {state}
de_de: Sende vollen Songtext beim Track-Start {state}
fr_fr: Envoi des paroles complètes au début de la piste {state}
pt_br: Enviando letras completas no início da faixa {state}

source: Lyrics channel set to {channel}
de_de: Songtext-Kanal auf {channel} gesetzt
fr_fr: Salon de paroles réglé sur {channel}
pt_br: Canal de letras definido para {channel}

source: I will not send lyrics to any channel
de_de: Ich werde keine Songtexte zu irgendeinem Kanal senden
fr_fr: Je n'enverrai pas de paroles sur aucune chaîne
pt_br: Não enviarei as letras para nenhum canal

source: Nothing is currently playing
de_de: Momentan wird nichts gespielt
fr_fr: Rien n'est en cours de lecture
pt_br: Nada está tocando no momento

source: Error: {error}
de_de: Fehler: {error}
fr_fr: Erreur: {error}
pt_br: Erro: {error}

source: API Error: {error}
de_de: API-Fehler: {error}
fr_fr: Erreur API : {error}
pt_br: Erro de API: {error}

source: {extras}Lyrics for {title}{author} - Part {page}
de_de: {extras}Songtexte für {title}{author} - Teil {page}
fr_fr: Paroles de {extras}pour {title}{author} - Partie {page}
pt_br: {extras}Letras para {title}{author} - Parte {page}

source: (Guess)
de_de: (Rat)
fr_fr: (Deviner)
pt_br: (Adivinha)

source: by {name}
de_de: von {name}
fr_fr: par {name}
pt_br: por {name}

source: Lyrics provided by {provider}
de_de: Songtexte bereitgestellt von {provider}
fr_fr: Paroles fournies par {provider}
pt_br: Letra fornecida por {provider}

source: {extras}Lyrics for {title}{author}
de_de: {extras}Songtexte für {title}{author}
fr_fr: Paroles de {extras}pour {title}{author}
pt_br: Letras de {extras}para {title}{author}

source: {lyrics} Position: {duration} until {until}
de_de: {lyrics} Position: {duration} bis {until}
fr_fr: {lyrics} Position : {duration} jusqu'à {until}
pt_br: {lyrics} Posição: {duration} até {until}
