Repository: karlsbjorn/PyLav-Cogs
Catalog: pllyrics/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, vi_vn, zh_cn

source: The Flowery API, which I use to find lyrics, has returned an error while looking for the lyrics for this song {error_variable_do_not_translate}.
bg_bg: Цветният API, който използвам, за да намеря текстове, върна грешка, докато търсех текста за тази песен {error_variable_do_not_translate}.
cs_cz: Flowery API, které používám k hledání textů, vrátilo chybu při hledání textu pro tuto píseň {error_variable_do_not_translate}.
da_dk: Flowery API, som jeg bruger til at finde tekster, har returneret en fejl, mens jeg ledte efter teksten til denne sang {error_variable_do_not_translate}.
es_es: La API de Flowery, que utilizo para encontrar letras, ha devuelto un error al buscar la letra de esta canción. {error_variable_do_not_translate}.
hi_in: फूलों का एपीआई, जिसका उपयोग मैं गीत खोजने के लिए करता हूं, ने इस गीत के लिए गीत की तलाश करते समय एक त्रुटि दी है {error_variable_do_not_translate}.
hr_hr: Cvjetni API, koji koristim za pronalaženje stihova, vratio je pogrešku dok sam tražio stihove za ovu pjesmu {error_variable_do_not_translate}.
hu_hu: A Flowery API, amelyet a dalszövegek keresésére használok, hibát adott vissza, miközben a dal szövegét kereste {error_variable_do_not_translate}.
id_id: API Flowery, yang saya gunakan untuk menemukan lirik, telah mengembalikan kesalahan saat mencari lirik untuk lagu ini {error_variable_do_not_translate}.
it_it: L'API Flowery, che uso per trovare i testi, ha restituito un errore durante la ricerca del testo di questa canzone {error_variable_do_not_translate}.
ko_kr: 가사를 찾는 데 사용하는 Flowery API가이 노래의 가사를 찾는 동안 오류를 반환했습니다. {error_variable_do_not_translate}.
nb_no: Flowery API, som jeg bruker til å finne tekster, har returnert en feil mens jeg leter etter teksten til denne sangen {error_variable_do_not_translate}.
nl_nl: De Flowery API, die ik gebruik om songteksten te vinden, heeft een fout geretourneerd tijdens het zoeken naar de songtekst voor dit nummer {error_variable_do_not_translate}.
pl_pl: Flowery API, którego używam do wyszukiwania tekstów, zwrócił błąd podczas wyszukiwania tekstu tej piosenki {error_variable_do_not_translate}.
ru_ru: API Flowery, который я использую для поиска текстов песен, вернул ошибку при поиске текста для этой песни {error_variable_do_not_translate}.
th_th: Flowery API ซึ่งฉันใช้เพื่อค้นหาเนื้อเพลงได้ส่งคืนข้อผิดพลาดในขณะที่มองหาเนื้อเพลงสําหรับเพลงนี้ {error_variable_do_not_translate}.
tr_tr: Şarkı sözlerini bulmak için kullandığım Flowery API, bu şarkının sözlerini ararken bir hata döndürdü {error_variable_do_not_translate}.
uk_ua: Flowery API, який я використовую для пошуку текстів, повернув помилку під час пошуку тексту цієї пісні {error_variable_do_not_translate}.
vi_vn: API Flowery, mà tôi sử dụng để tìm lời bài hát, đã trả về một lỗi trong khi tìm kiếm lời bài hát cho bài hát này {error_variable_do_not_translate}.
zh_cn: 我用来查找歌词的 Flowery API 在查找这首歌的歌词时返回了一个错误 {error_variable_do_not_translate}.

source: No lyrics found.
hu_hu: Nem található dalszöveg.
id_id: Tidak ada lirik yang ditemukan.
nb_no: Ingen tekster funnet.
nl_nl: Geen songteksten gevonden.
pl_pl: Nie znaleziono tekstu piosenki.

source: Lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: Dalszövegek {title_variable_do_not_translate} mellett {author_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: Lirik untuk {title_variable_do_not_translate} oleh {author_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: Tekster til {title_variable_do_not_translate} ved {author_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: Teksten voor {title_variable_do_not_translate} bij {author_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: Teksty piosenek dla {title_variable_do_not_translate} przez {author_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: Lyrics for {title_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: Dalszövegek {title_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: Lirik untuk {title_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: Tekster til {title_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: Teksten voor {title_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: Teksty piosenek dla {title_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: (Guess) Lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: (Találd ki) Dalszövegek {title_variable_do_not_translate} mellett {author_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: (Tebak) Lirik untuk {title_variable_do_not_translate} oleh {author_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: (Gjett) Tekster til {title_variable_do_not_translate} ved {author_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: (Raad) Teksten voor {title_variable_do_not_translate} bij {author_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: (Zgadnij) Teksty piosenek dla {title_variable_do_not_translate} przez {author_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: (Guess) Lyrics for {title_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: (Találd ki) Dalszövegek {title_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: (Tebak) Lirik untuk {title_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: (Gjett) Tekster til {title_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: (Raad) Teksten voor {title_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: (Zgadnij) Teksty piosenek dla {title_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: Lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate}
hu_hu: Dalszövegek {title_variable_do_not_translate} mellett {author_variable_do_not_translate}
id_id: Lirik untuk {title_variable_do_not_translate} oleh {author_variable_do_not_translate}
nb_no: Tekster til {title_variable_do_not_translate} ved {author_variable_do_not_translate}
nl_nl: Teksten voor {title_variable_do_not_translate} bij {author_variable_do_not_translate}
pl_pl: Teksty piosenek dla {title_variable_do_not_translate} przez {author_variable_do_not_translate}

source: Lyrics for {title_variable_do_not_translate}
hu_hu: Dalszövegek {title_variable_do_not_translate}
id_id: Lirik untuk {title_variable_do_not_translate}
nb_no: Tekster til {title_variable_do_not_translate}
nl_nl: Teksten voor {title_variable_do_not_translate}
pl_pl: Teksty piosenek dla {title_variable_do_not_translate}

source: (Guess) Lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate}
hu_hu: (Találd ki) Dalszövegek {title_variable_do_not_translate} mellett {author_variable_do_not_translate}
id_id: (Tebak) Lirik untuk {title_variable_do_not_translate} oleh {author_variable_do_not_translate}
nb_no: (Gjett) Tekster til {title_variable_do_not_translate} ved {author_variable_do_not_translate}
nl_nl: (Raad) Teksten voor {title_variable_do_not_translate} bij {author_variable_do_not_translate}
pl_pl: (Zgadnij) Teksty piosenek dla {title_variable_do_not_translate} przez {author_variable_do_not_translate}

source: (Guess) Lyrics for {title_variable_do_not_translate}
hu_hu: (Találd ki) Dalszövegek {title_variable_do_not_translate}
id_id: (Tebak) Lirik untuk {title_variable_do_not_translate}
nb_no: (Gjett) Tekster til {title_variable_do_not_translate}
nl_nl: (Raad) Teksten voor {title_variable_do_not_translate}
pl_pl: (Zgadnij) Teksty piosenek dla {title_variable_do_not_translate}

source: {title_variable_do_not_translate} by {author_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: {title_variable_do_not_translate} mellett {author_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: {title_variable_do_not_translate} oleh {author_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: {title_variable_do_not_translate} ved {author_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: {title_variable_do_not_translate} bij {author_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: {title_variable_do_not_translate} przez {author_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: {title_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: {title_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: {title_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: {title_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: {title_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: {title_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: (Guess) {title_variable_do_not_translate} by {author_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: (Találd ki) {title_variable_do_not_translate} mellett {author_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: (Tebak) {title_variable_do_not_translate} oleh {author_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: (Gjett) {title_variable_do_not_translate} ved {author_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: (Raad) {title_variable_do_not_translate} bij {author_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: (Zgadnij) {title_variable_do_not_translate} przez {author_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: (Guess) {title_variable_do_not_translate} - Part {page_variable_do_not_translate}
hu_hu: (Találd ki) {title_variable_do_not_translate} -Rész {page_variable_do_not_translate}
id_id: (Tebak) {title_variable_do_not_translate} -Bagian {page_variable_do_not_translate}
nb_no: (Gjett) {title_variable_do_not_translate} -Del {page_variable_do_not_translate}
nl_nl: (Raad) {title_variable_do_not_translate} -Deel {page_variable_do_not_translate}
pl_pl: (Zgadnij) {title_variable_do_not_translate} -Część {page_variable_do_not_translate}

source: {title_variable_do_not_translate} by {author_variable_do_not_translate}
hu_hu: {title_variable_do_not_translate} mellett {author_variable_do_not_translate}
id_id: {title_variable_do_not_translate} oleh {author_variable_do_not_translate}
nb_no: {title_variable_do_not_translate} ved {author_variable_do_not_translate}
nl_nl: {title_variable_do_not_translate} bij {author_variable_do_not_translate}
pl_pl: {title_variable_do_not_translate} przez {author_variable_do_not_translate}

source: (Guess) {title_variable_do_not_translate} by {author_variable_do_not_translate}
hu_hu: (Találd ki) {title_variable_do_not_translate} mellett {author_variable_do_not_translate}
id_id: (Tebak) {title_variable_do_not_translate} oleh {author_variable_do_not_translate}
nb_no: (Gjett) {title_variable_do_not_translate} ved {author_variable_do_not_translate}
nl_nl: (Raad) {title_variable_do_not_translate} bij {author_variable_do_not_translate}
pl_pl: (Zgadnij) {title_variable_do_not_translate} przez {author_variable_do_not_translate}

source: (Guess) {title_variable_do_not_translate}
hu_hu: (Találd ki) {title_variable_do_not_translate}
id_id: (Tebak) {title_variable_do_not_translate}
nb_no: (Gjett) {title_variable_do_not_translate}
nl_nl: (Raad) {title_variable_do_not_translate}
pl_pl: (Zgadnij) {title_variable_do_not_translate}

source: Lyrics provided by {provider_variable_do_not_translate}.
bg_bg: Текстове на песни, предоставени от {provider_variable_do_not_translate}.
cs_cz: Texty poskytl {provider_variable_do_not_translate}.
da_dk: Tekster leveret af {provider_variable_do_not_translate}.
es_es: Letra proporcionada por {provider_variable_do_not_translate}.
hi_in: द्वारा प्रदान किए गए गीत {provider_variable_do_not_translate}.
hr_hr: Stihovi koje je dao {provider_variable_do_not_translate}.
hu_hu: A dalszövegeket a következő készítette: {provider_variable_do_not_translate}.
id_id: Lirik disediakan oleh {provider_variable_do_not_translate}.
it_it: Testi forniti da {provider_variable_do_not_translate}.
ko_kr: 가사 제공 {provider_variable_do_not_translate}.
nb_no: Tekster levert av {provider_variable_do_not_translate}.
nl_nl: Songteksten beschikbaar gesteld door {provider_variable_do_not_translate}.
pl_pl: Teksty piosenek dostarczone przez {provider_variable_do_not_translate}.
ru_ru: Тексты песен предоставлены {provider_variable_do_not_translate}.
th_th: เนื้อร้องโดย {provider_variable_do_not_translate}.
tr_tr: Şarkı sözleri tarafından sağlanan {provider_variable_do_not_translate}.
uk_ua: Тексти пісень, надані {provider_variable_do_not_translate}.
vi_vn: Lời bài hát được cung cấp bởi {provider_variable_do_not_translate}.
zh_cn: 歌词由 {provider_variable_do_not_translate}.

source: Lyrics provided by {provider_variable_do_not_translate}
bg_bg: Текстове на песни, предоставени от {provider_variable_do_not_translate}
cs_cz: Texty poskytl {provider_variable_do_not_translate}
da_dk: Tekster leveret af {provider_variable_do_not_translate}
es_es: Letra proporcionada por {provider_variable_do_not_translate}
hi_in: द्वारा प्रदान किए गए गीत {provider_variable_do_not_translate}
hr_hr: Stihovi koje je dao {provider_variable_do_not_translate}
hu_hu: A dalszövegeket a következő készítette: {provider_variable_do_not_translate}
id_id: Lirik disediakan oleh {provider_variable_do_not_translate}
it_it: Testi forniti da {provider_variable_do_not_translate}
ko_kr: 가사 제공 {provider_variable_do_not_translate}
nb_no: Tekster levert av {provider_variable_do_not_translate}
nl_nl: Songteksten beschikbaar gesteld door {provider_variable_do_not_translate}
pl_pl: Teksty piosenek dostarczone przez {provider_variable_do_not_translate}
ru_ru: Тексты песен предоставлены {provider_variable_do_not_translate}
th_th: เนื้อร้องโดย {provider_variable_do_not_translate}
tr_tr: Şarkı sözleri tarafından sağlanan {provider_variable_do_not_translate}
uk_ua: Тексти пісень, надані {provider_variable_do_not_translate}
vi_vn: Lời bài hát được cung cấp bởi {provider_variable_do_not_translate}
zh_cn: 歌词由 {provider_variable_do_not_translate}

source: {lyrics_variable_do_not_translate} Position: {duration_variable_do_not_translate} until {until_variable_do_not_translate}
bg_bg: {lyrics_variable_do_not_translate} Положение: {duration_variable_do_not_translate} до {until_variable_do_not_translate}
cs_cz: {lyrics_variable_do_not_translate} Postavení: {duration_variable_do_not_translate} do {until_variable_do_not_translate}
da_dk: {lyrics_variable_do_not_translate} Position: {duration_variable_do_not_translate} indtil {until_variable_do_not_translate}
es_es: {lyrics_variable_do_not_translate} Posición: {duration_variable_do_not_translate} hasta {until_variable_do_not_translate}
hi_in: {lyrics_variable_do_not_translate} पद: {duration_variable_do_not_translate} तक {until_variable_do_not_translate}
hr_hr: {lyrics_variable_do_not_translate} Pozicija: {duration_variable_do_not_translate} do {until_variable_do_not_translate}
hu_hu: {lyrics_variable_do_not_translate} Pozíció: {duration_variable_do_not_translate} amíg {until_variable_do_not_translate}
id_id: {lyrics_variable_do_not_translate} Posisi: {duration_variable_do_not_translate} sampai {until_variable_do_not_translate}
it_it: {lyrics_variable_do_not_translate} Posizione: {duration_variable_do_not_translate} fino a {until_variable_do_not_translate}
ko_kr: {lyrics_variable_do_not_translate} 위치: {duration_variable_do_not_translate} 까지 {until_variable_do_not_translate}
nb_no: {lyrics_variable_do_not_translate} Posisjon: {duration_variable_do_not_translate} til {until_variable_do_not_translate}
nl_nl: {lyrics_variable_do_not_translate} Positie: {duration_variable_do_not_translate} totdat {until_variable_do_not_translate}
pl_pl: {lyrics_variable_do_not_translate} Pozycja: {duration_variable_do_not_translate} aż do {until_variable_do_not_translate}
ru_ru: {lyrics_variable_do_not_translate} Позиция: {duration_variable_do_not_translate} до {until_variable_do_not_translate}
th_th: {lyrics_variable_do_not_translate} ฐานะ: {duration_variable_do_not_translate} จนกระทั่ง {until_variable_do_not_translate}
tr_tr: {lyrics_variable_do_not_translate} Konum: {duration_variable_do_not_translate} kadar {until_variable_do_not_translate}
uk_ua: {lyrics_variable_do_not_translate} Позиція: {duration_variable_do_not_translate} Поки {until_variable_do_not_translate}
vi_vn: {lyrics_variable_do_not_translate} Vị trí: {duration_variable_do_not_translate} đến {until_variable_do_not_translate}
zh_cn: {lyrics_variable_do_not_translate} 位置： {duration_variable_do_not_translate} 直到 {until_variable_do_not_translate}

source: Start
bg_bg: Започвам
cs_cz: Začít
da_dk: Begynde
es_es: Comenzar
fr_fr: Début
hi_in: निकल
hr_hr: Početak
hu_hu: Elkezd
id_id: Mulai
it_it: Inizia
ko_kr: 시작하다
nb_no: Begynn
nl_nl: Beginnen
pl_pl: Rozpocznij
pt_br: Iniciar
ru_ru: Начать
th_th: เริ่ม
tr_tr: Başlamak
uk_ua: Старт
vi_vn: Bắt đầu
zh_cn: 开始

source: No lyrics found
bg_bg: Няма намерени текстове на песни
cs_cz: Nenalezeny žádné texty
da_dk: Ingen sangtekster fundet
de_de: Keine Songtexte gefunden
es_es: No se encontraron letras
fr_fr: Aucune parole trouvée
hi_in: कोई गीत नहीं मिला
hr_hr: Nisu pronađeni stihovi
it_it: Nessun testo trovato
ko_kr: 가사를 찾을 수 없음
pt_br: Nenhuma letra encontrada
ru_ru: Текст песни не найден
th_th: ไม่พบเนื้อเพลง
tr_tr: Şarkı sözü bulunamadı
uk_ua: Слова не знайдені
vi_vn: Không tìm thấy lời bài hát
zh_cn: 没有找到歌词

source: I have found the lyrics for {title_variable_do_not_translate} by {author_variable_do_not_translate} - Part {page_variable_do_not_translate}.
bg_bg: Намерих текста за {title_variable_do_not_translate} от {author_variable_do_not_translate} -Част {page_variable_do_not_translate}.
cs_cz: Našel jsem texty pro {title_variable_do_not_translate} vedle {author_variable_do_not_translate} -Část {page_variable_do_not_translate}.
da_dk: Jeg har fundet teksterne til {title_variable_do_not_translate} ved {author_variable_do_not_translate} -Del {page_variable_do_not_translate}.
es_es: He encontrado la letra de {title_variable_do_not_translate} por {author_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
hi_in: मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate} द्वारा {author_variable_do_not_translate} -भाग {page_variable_do_not_translate}.
hr_hr: Našao sam stihove za. {title_variable_do_not_translate} pored {author_variable_do_not_translate} -Dio {page_variable_do_not_translate}.
it_it: Ho trovato il testo di {title_variable_do_not_translate} presso {author_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
ko_kr: 나는 가사를 발견했다. {title_variable_do_not_translate} 곁에 {author_variable_do_not_translate} -부분 {page_variable_do_not_translate}.
ru_ru: Я нашел тексты песен для {title_variable_do_not_translate} около {author_variable_do_not_translate} -Часть {page_variable_do_not_translate}.
th_th: ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate} โดย {author_variable_do_not_translate} -ส่วน {page_variable_do_not_translate}.
tr_tr: Şarkı sözlerini buldum {title_variable_do_not_translate} tarafından {author_variable_do_not_translate} -Kısım {page_variable_do_not_translate}.
uk_ua: Я знайшов тексти пісень для {title_variable_do_not_translate} від {author_variable_do_not_translate} -Частина {page_variable_do_not_translate}.
vi_vn: Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate} bằng cách {author_variable_do_not_translate} -Phần {page_variable_do_not_translate}.
zh_cn: 我找到了歌词 {title_variable_do_not_translate} 由 {author_variable_do_not_translate} -部分 {page_variable_do_not_translate}.

source: I have found the lyrics for {title_variable_do_not_translate} - Part {page_variable_do_not_translate}.
bg_bg: Намерих текста за {title_variable_do_not_translate} -Част {page_variable_do_not_translate}.
cs_cz: Našel jsem texty pro {title_variable_do_not_translate} -Část {page_variable_do_not_translate}.
da_dk: Jeg har fundet teksterne til {title_variable_do_not_translate} -Del {page_variable_do_not_translate}.
es_es: He encontrado la letra de {title_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
hi_in: मुझे इसके लिए गीत मिल गए हैं {title_variable_do_not_translate} -भाग {page_variable_do_not_translate}.
hr_hr: Našao sam stihove za. {title_variable_do_not_translate} -Dio {page_variable_do_not_translate}.
it_it: Ho trovato il testo di {title_variable_do_not_translate} -Parte {page_variable_do_not_translate}.
ko_kr: 나는 가사를 발견했다. {title_variable_do_not_translate} -부분 {page_variable_do_not_translate}.
ru_ru: Я нашел тексты песен для {title_variable_do_not_translate} -Часть {page_variable_do_not_translate}.
th_th: ฉันได้พบเนื้อเพลงสําหรับ {title_variable_do_not_translate} -ส่วน {page_variable_do_not_translate}.
tr_tr: Şarkı sözlerini buldum {title_variable_do_not_translate} -Kısım {page_variable_do_not_translate}.
uk_ua: Я знайшов тексти пісень для {title_variable_do_not_translate} -Частина {page_variable_do_not_translate}.
vi_vn: Tôi đã tìm thấy lời bài hát cho {title_variable_do_not_translate} -Phần {page_variable_do_not_translate}.
zh_cn: 我找到了歌词 {title_variable_do_not_translate} -部分 {page_variable_do_not_translate}.
