Repository: karlsbjorn/PyLav-Cogs
Catalog: pllyrics/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, es_es, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ko_kr, nb_no, nl_nl, pl_pl, pt_br, ru_ru, th_th, tr_tr, uk_ua, vi_vn, zh_cn

source: Lyrics commands for PyLav
bg_bg: Текстове на песни команди за PyLav
cs_cz: Příkazy s texty pro PyLav
da_dk: Lyrics kommandoer til PyLav
de_de: Songtext-Befehle für PyLav
es_es: Comandos de Letras para PyLav
fr_fr: Commandes de paroles pour PyLav
hi_in: PyLav के लिए गीत आदेश
hr_hr: Tekstne naredbe za PyLav
hu_hu: Dalszöveg parancsok a PyLav számára
id_id: Perintah lirik untuk PyLav
it_it: Comandi testi per PyLav
ko_kr: PyLav에 대한 가사 명령
nb_no: Tekst-kommandoer for PyLav
nl_nl: Songtekst commando's voor PyLav
pl_pl: Polecenia tekstów dla PyLav
pt_br: Comandos de letras para PyLav
ru_ru: Команды текстов песен для PyLav
th_th: คําสั่งเนื้อเพลงสําหรับ PyLav
tr_tr: PyLav için şarkı sözü komutları
uk_ua: Команди текстів для PyLav
vi_vn: Lời bài hát ra lệnh cho PyLav
zh_cn: PyLav 歌词命令

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
es_es: Mostrar la versión del Cog y PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ko_kr: 톱니바퀴와 PyLav의 버전 표시
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
ru_ru: Показать версию Cog и PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav
zh_cn: 显示齿轮和 PyLav 的版本

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
es_es: Biblioteca / Engranaje
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ko_kr: 도서관 / 톱니바퀴
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
ru_ru: Библиотека / Винтик
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog
zh_cn: 图书馆/齿轮

source: Version
bg_bg: Версия
cs_cz: Verze
es_es: Versión
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ko_kr: 버전
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ru_ru: Версия
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本

source: Set the lyrics settings
bg_bg: Задаване на настройките за текстове на песни
cs_cz: Nastavit nastavení textů
da_dk: Indstil sangtekstindstillingerne
de_de: Songtext-Einstellungen festlegen
es_es: Configura las letras
fr_fr: Définir les paramètres des paroles
hi_in: गीत सेटिंग्स सेट करें
hr_hr: Postavljanje postavki stihova
hu_hu: A dalszöveg beállításainak megadása
id_id: Mengatur pengaturan lirik
it_it: Imposta le impostazioni del testo
ko_kr: 가사 설정 지정
nb_no: Angi innstillinger for sangtekst
nl_nl: Stel de instellingen voor songteksten in
pl_pl: Ustaw ustawienia tekstu piosenki
pt_br: Definir configurações de letras
ru_ru: Установить настройки стихов
th_th: ตั้งค่าเนื้อเพลง
tr_tr: Şarkı sözü ayarlarını yapma
uk_ua: Встановіть налаштування текстів пісень
vi_vn: Đặt cài đặt lời bài hát
zh_cn: 设置歌词设置

source: Toggle timed lyrics
bg_bg: Превключване на текстове на песни във времето
cs_cz: Přepnout časované texty
da_dk: Slå timet sangtekst til/fra
de_de: Timed Songtexte umschalten
es_es: Alternar letras temporizadas
fr_fr: Activer/désactiver les paroles chronométrées
hi_in: टॉगल टाइम्ड लिरिक्स
hr_hr: Preklopi tempirane stihove
hu_hu: Időzített dalszövegek váltása
id_id: Alihkan lirik berjangka waktu
it_it: Attiva/disattiva i testi temporizzati
ko_kr: 시간 제한 가사 전환
nb_no: Veksle tidsbestemte tekster
nl_nl: Toggle getimede songteksten
pl_pl: Przełącz tekst czasowy
pt_br: Alternar letras cronometradas
ru_ru: Переключить временные тексты
th_th: สลับเนื้อเพลงที่กําหนดเวลาไว้
tr_tr: Toggle timed şarkı sözleri
uk_ua: Увімкнути/вимкнути часові тексти
vi_vn: Chuyển đổi lời bài hát theo thời gian
zh_cn: 切换定时歌词

source: I have now turned off timed lyrics in this server.
bg_bg: Сега изключих времевите текстове в този сървър.
cs_cz: Nyní jsem vypnul časované texty na tomto serveru.
da_dk: Jeg har nu slået timede tekster fra på denne server.
es_es: Ahora he desactivado las letras cronometradas en este servidor.
hi_in: मैंने अब इस सर्वर में समयबद्ध गीत बंद कर दिए हैं।
hr_hr: Sada sam isključio tempirane tekstove na ovom poslužitelju.
hu_hu: Most kikapcsoltam az időzített dalszövegeket ezen a szerveren.
id_id: Saya sekarang telah mematikan lirik berjangka waktu di server ini.
it_it: Ora ho disattivato i testi a tempo in questo server.
ko_kr: 이제이 서버에서 시간 제한 가사를 껐습니다.
nb_no: Jeg har nå slått av tidsbestemte tekster på denne serveren.
nl_nl: Ik heb nu getimede songteksten uitgeschakeld op deze server.
pl_pl: Wyłączyłem teraz teksty czasowe na tym serwerze.
ru_ru: Теперь я отключил тексты песен на этом сервере.
th_th: ฉันได้ปิดตอนนี้เนื้อเพลงหมดเวลาในเซิร์ฟเวอร์นี้.
tr_tr: Şimdi bu sunucudaki zamanlanmış şarkı sözlerini kapattım.
uk_ua: Тепер я вимкнув тексти пісень у часі на цьому сервері.
vi_vn: Bây giờ tôi đã tắt lời bài hát hẹn giờ trong máy chủ này.
zh_cn: 我现在已经关闭了此服务器中的定时歌词。

source: I have now turned on timed lyrics in this server. I will send the lyrics as the track progresses if I can find lyrics for the playing track.
bg_bg: Сега включих времевите текстове в този сървър. Ще изпратя текста с напредването на песента, ако мога да намеря текстове за възпроизвеждащата песен.
cs_cz: Nyní jsem zapnul časované texty na tomto serveru. Pošlu text, jak bude skladba postupovat, pokud najdu text pro přehrávanou stopu.
da_dk: Jeg har nu tændt for tidsindstillede tekster på denne server. Jeg sender teksterne, efterhånden som nummeret skrider frem, hvis jeg kan finde tekster til afspilningssporet.
es_es: Ahora he activado las letras cronometradas en este servidor. Enviaré la letra a medida que avance la pista si puedo encontrar la letra de la pista de reproducción.
hi_in: मैंने अब इस सर्वर में समयबद्ध गीत चालू कर दिए हैं। अगर मुझे प्लेइंग ट्रैक के लिए लिरिक्स मिल जाएंगे तो मैं ट्रैक के आगे बढ़ने के साथ लिरिक्स भेज दूंगा।
hr_hr: Sada sam uključio tempirane tekstove na ovom poslužitelju. Poslat ću stihove kako pjesma bude odmicala ako uspijem pronaći stihove za pjesmu za igru.
hu_hu: Most bekapcsoltam az időzített dalszövegeket ezen a szerveren. A dalszöveget a szám előrehaladtával küldöm el, ha találok dalszöveget a lejátszott számhoz.
id_id: Saya sekarang telah mengaktifkan lirik berjangka waktu di server ini. Saya akan mengirimkan lirik saat trek berlangsung jika saya dapat menemukan lirik untuk trek yang diputar.
it_it: Ora ho attivato i testi a tempo in questo server. Invierò il testo man mano che la traccia progredisce se riesco a trovare il testo per la traccia in riproduzione.
ko_kr: 이제이 서버에서 시간 제한 가사를 켰습니다. 재생 트랙의 가사를 찾을 수 있으면 트랙이 진행됨에 따라 가사를 보내겠습니다.
nb_no: Jeg har nå slått på tidsbestemte tekster i denne serveren. Jeg vil sende tekstene etter hvert som sporet skrider frem hvis jeg kan finne tekster til spillesporet.
nl_nl: Ik heb nu getimede songteksten ingeschakeld op deze server. Ik zal de songteksten verzenden naarmate het nummer vordert als ik songteksten voor het spelende nummer kan vinden.
pl_pl: Mam teraz włączone teksty czasowe na tym serwerze. Wyślę tekst w miarę postępu utworu, jeśli znajdę tekst do odtwarzanego utworu.
ru_ru: Теперь я включил синхронизированные тексты песен на этом сервере. Я буду отправлять текст по мере продвижения трека, если смогу найти текст для проигрываемого трека.
th_th: ฉันได้เปิดตอนนี้เนื้อเพลงหมดเวลาในเซิร์ฟเวอร์นี้. ฉันจะส่งเนื้อเพลงเป็นติดตามความคืบหน้าถ้าฉันสามารถหาเนื้อเพลงสําหรับเพลงเล่น.
tr_tr: Şimdi bu sunucuda zamanlanmış şarkı sözlerini açtım. Parça ilerledikçe şarkı sözlerini gönderirim, eğer çalan parça için şarkı sözleri bulabilirsem.
uk_ua: Тепер я увімкнув тексти пісень у часі на цьому сервері. Я надішлю тексти пісень у міру просування треку, якщо зможу знайти тексти для ігрового треку.
vi_vn: Bây giờ tôi đã bật lời bài hát hẹn giờ trong máy chủ này. Tôi sẽ gửi lời bài hát khi bản nhạc tiến triển nếu tôi có thể tìm thấy lời bài hát cho bản nhạc đang phát.
zh_cn: 我现在已经在这个服务器中打开了定时歌词。如果我能找到播放曲目的歌词，我会随着曲目的进行发送歌词。

source: Show full lyrics on track start timed lyrics
bg_bg: Покажи пълните текстове на песни започнете времеви текстове
cs_cz: Zobrazit úplný text na začátku trasy
da_dk: Vis fuld sangtekst ved start af spor
de_de: Zeige volle Songtexte beim Start des Songtextes
es_es: Mostrar letras completas al iniciar la pista
fr_fr: Afficher les paroles complètes sur la piste commençant par les paroles chronométrées
hi_in: ट्रैक पर पूर्ण गीत दिखाएँ प्रारंभ समय पर गीत शुरू करें
hr_hr: Prikaži sve tekstove na pjesmi start tempiranih stihova
hu_hu: Teljes dalszöveg megjelenítése a pálya kezdési időzített dalszövegein
id_id: Tampilkan lirik lengkap di trek mulai lirik berjangka waktu
it_it: Mostra il testo completo della canzone all'avvio della traccia a tempo determinato
ko_kr: 트랙 시작 시간 제한 가사에 전체 가사 표시
nb_no: Vis hele teksten på sporet med tidsbestemte tekster
nl_nl: Laat volledige songtekst zien bij het starten van getimede songteksten
pl_pl: Pokaż pełne teksty piosenek po uruchomieniu utworu
pt_br: Mostrar letras completas no início da faixa de letras cronometradas
ru_ru: Показывать полный текст песни при начале песни
th_th: แสดงเนื้อเพลงแบบเต็มบนแทร็กเริ่มเนื้อเพลงที่หมดเวลา
tr_tr: Parça başlangıcı zamanlanmış şarkı sözlerinde tam şarkı sözlerini göster
uk_ua: Показати повні тексти пісень на треку з часом початку
vi_vn: Hiển thị lời bài hát đầy đủ trên bài hát bắt đầu theo thời gian lời bài hát
zh_cn: 在歌曲开始时显示完整歌词

source: I have now turned off full lyrics in this server.
bg_bg: Сега изключих пълните текстове на песни в този сървър.
cs_cz: Nyní jsem vypnul plné texty na tomto serveru.
da_dk: Jeg har nu slået fulde tekster fra på denne server.
es_es: Ahora he desactivado las letras completas en este servidor.
hi_in: मैंने अब इस सर्वर में पूर्ण गीत बंद कर दिया है।
hr_hr: Sada sam isključio pune stihove na ovom poslužitelju.
hu_hu: Most kikapcsoltam a teljes dalszöveget ezen a szerveren.
id_id: Saya sekarang telah mematikan lirik lengkap di server ini.
it_it: Ora ho disattivato i testi completi in questo server.
ko_kr: 이제이 서버에서 전체 가사를 껐습니다.
nb_no: Jeg har nå slått av hele tekster i denne serveren.
nl_nl: Ik heb nu de volledige songtekst op deze server uitgeschakeld.
pl_pl: Mam teraz wyłączone pełne teksty na tym serwerze.
ru_ru: Теперь я отключил полные тексты песен на этом сервере.
th_th: ฉันได้ปิดตอนนี้เนื้อเพลงเต็มในเซิร์ฟเวอร์นี้.
tr_tr: Şimdi bu sunucudaki tam şarkı sözlerini kapattım.
uk_ua: Тепер я вимкнув повні тексти пісень на цьому сервері.
vi_vn: Bây giờ tôi đã tắt toàn bộ lời bài hát trong máy chủ này.
zh_cn: 我现在已经关闭了这个服务器中的完整歌词。

source: I have now turned on full lyrics on this server. I will send a message with the full lyrics at the start of a song if I can find lyrics for the playing track.
bg_bg: Сега включих пълните текстове на този сървър. Ще изпратя съобщение с пълния текст в началото на песента, ако мога да намеря текст за възпроизвеждащата песен.
cs_cz: Nyní jsem na tomto serveru zapnul plné texty. Pošlu zprávu s plným textem na začátku skladby, pokud najdu text pro přehrávanou skladbu.
da_dk: Jeg har nu tændt for fulde tekster på denne server. Jeg sender en besked med den fulde tekst i starten af en sang, hvis jeg kan finde tekst til afspilningssporet.
es_es: Ahora he activado las letras completas en este servidor. Enviaré un mensaje con la letra completa al comienzo de una canción si puedo encontrar la letra de la pista de reproducción.
hi_in: मैंने अब इस सर्वर पर पूर्ण गीत चालू कर दिया है। अगर मुझे प्लेइंग ट्रैक के लिए लिरिक्स मिल सकते हैं तो मैं एक गाने की शुरुआत में पूरे बोल के साथ एक संदेश भेजूंगा।
hr_hr: Sada sam uključio pune stihove na ovom poslužitelju. Poslat ću poruku s punim stihovima na početku pjesme ako uspijem pronaći stihove za pjesmu koja svira.
hu_hu: Most bekapcsoltam a teljes dalszöveget ezen a szerveren. A dal elején küldök egy üzenetet a teljes szöveggel, ha találok szöveget a lejátszott számhoz.
id_id: Saya sekarang telah mengaktifkan lirik lengkap di server ini. Saya akan mengirim pesan dengan lirik lengkap di awal lagu jika saya dapat menemukan lirik untuk trek yang diputar.
it_it: Ora ho attivato i testi completi su questo server. Invierò un messaggio con il testo completo all'inizio di una canzone se riesco a trovare il testo per la traccia in riproduzione.
ko_kr: 이제이 서버에서 전체 가사를 켰습니다. 재생 트랙의 가사를 찾을 수 있으면 노래 시작 부분에 전체 가사가 포함 된 메시지를 보내드립니다.
nb_no: Jeg har nå slått på full lyrics på denne serveren. Jeg vil sende en melding med hele teksten i begynnelsen av en sang hvis jeg kan finne tekster for spillesporet.
nl_nl: Ik heb nu de volledige songtekst op deze server ingeschakeld. Ik zal een bericht sturen met de volledige songtekst aan het begin van een nummer als ik songteksten voor het spelende nummer kan vinden.
pl_pl: Mam teraz włączone pełne teksty na tym serwerze. Wyślę wiadomość z pełnym tekstem na początku utworu, jeśli znajdę tekst utworu.
ru_ru: Теперь я включил полные тексты песен на этом сервере. Я отправлю сообщение с полным текстом в начале песни, если смогу найти текст для воспроизводимого трека.
th_th: ฉันได้เปิดตอนนี้เนื้อเพลงเต็มบนเซิร์ฟเวอร์นี้. ฉันจะส่งข้อความพร้อมเนื้อเพลงเต็มเมื่อเริ่มเพลงถ้าฉันสามารถหาเนื้อเพลงสําหรับแทร็กที่เล่นได้
tr_tr: Şimdi bu sunucuda tam şarkı sözlerini açtım. Çalan parçanın sözlerini bulabilirsem, bir şarkının başında tam sözleri içeren bir mesaj göndereceğim.
uk_ua: Тепер я увімкнув повні тексти пісень на цьому сервері. Я надішлю повідомлення з повним текстом на початку пісні, якщо зможу знайти текст для ігрового треку.
vi_vn: Bây giờ tôi đã bật lời bài hát đầy đủ trên máy chủ này. Tôi sẽ gửi một tin nhắn với lời bài hát đầy đủ ở đầu bài hát nếu tôi có thể tìm thấy lời bài hát cho bản nhạc đang phát.
zh_cn: 我现在已经在这个服务器上打开了完整的歌词。如果我能找到播放曲目的歌词，我将在歌曲开头发送一条包含完整歌词的消息。

source: Set the lyrics channel
bg_bg: Задаване на канала за текстове на песни
cs_cz: Nastavit kanál textů
da_dk: Indstil sangtekstkanalen
de_de: Songtext-Kanal festlegen
es_es: Establecer el canal de letras
fr_fr: Définir le canal de paroles
hi_in: लिरिक्स चैनल सेट करें
hr_hr: Postavljanje kanala stihova
hu_hu: A dalszövegcsatorna beállítása
id_id: Mengatur saluran lirik
it_it: Imposta il canale del testo
ko_kr: 가사 채널 설정
nb_no: Angi sangtekst-kanalen
nl_nl: Stel het songtekst kanaal in
pl_pl: Ustaw kanał tekstowy
pt_br: Definir o canal de letras
ru_ru: Установить канал песен
th_th: ตั้งค่าช่องเนื้อเพลง
tr_tr: Şarkı sözleri kanalını ayarlama
uk_ua: Налаштування каналу текстів
vi_vn: Đặt kênh lời bài hát
zh_cn: 设置歌词频道

source: I have set the channel I will use to send lyrics to {channel_variable_do_not_translate}.
bg_bg: Зададох канала, който ще използвам, за да изпратя текстове на {channel_variable_do_not_translate}.
cs_cz: Nastavil jsem kanál, na který budu texty posílat {channel_variable_do_not_translate}.
da_dk: Jeg har indstillet den kanal, jeg vil bruge til at sende tekster til {channel_variable_do_not_translate}.
es_es: He configurado el canal que usaré para enviar letras a {channel_variable_do_not_translate}.
hi_in: मैंने वह चैनल सेट किया है जिसका उपयोग मैं गीत भेजने के लिए करूंगा {channel_variable_do_not_translate}.
hr_hr: Postavio sam kanal na koji ću koristiti za slanje stihova {channel_variable_do_not_translate}.
hu_hu: Beállítottam azt a csatornát, amelyre dalszövegeket fogok küldeni {channel_variable_do_not_translate}.
id_id: Saya telah mengatur saluran yang akan saya gunakan untuk mengirim lirik {channel_variable_do_not_translate}.
it_it: Ho impostato il canale che userò per inviare i testi a {channel_variable_do_not_translate}.
ko_kr: 가사를 보내는 데 사용할 채널을 설정했습니다. {channel_variable_do_not_translate}.
nb_no: Jeg har angitt kanalen jeg vil bruke til å sende tekster til {channel_variable_do_not_translate}.
nl_nl: Ik heb het kanaal ingesteld dat ik zal gebruiken om songteksten naar {channel_variable_do_not_translate}.
pl_pl: Ustawiłem kanał, na który będę wysyłał teksty piosenek {channel_variable_do_not_translate}.
ru_ru: Я установил канал, который буду использовать для отправки текстов песен на {channel_variable_do_not_translate}.
th_th: ฉันได้ตั้งค่าช่องที่ฉันจะใช้เพื่อส่งเนื้อเพลงไปที่ {channel_variable_do_not_translate}.
tr_tr: Şarkı sözü göndermek için kullanacağım kanalı ayarladım {channel_variable_do_not_translate}.
uk_ua: Я встановив канал, який буду використовувати для надсилання текстів пісень {channel_variable_do_not_translate}.
vi_vn: Tôi đã thiết lập kênh mà tôi sẽ sử dụng để gửi lời bài hát đến {channel_variable_do_not_translate}.
zh_cn: 我已经设置了将用于发送歌词的频道 {channel_variable_do_not_translate}.

source: From now on, I will not send lyrics to any channel.
bg_bg: Отсега нататък няма да изпращам текстове на нито един канал.
cs_cz: Od této chvíle nebudu posílat texty na žádný kanál.
da_dk: Fra nu af vil jeg ikke sende tekster til nogen kanal.
es_es: A partir de ahora, no enviaré letras a ningún canal.
hi_in: अब से मैं किसी भी चैनल को लिरिक्स नहीं भेजूंगा।
hr_hr: Od sada neću slati tekst ni na jedan kanal.
hu_hu: Mostantól nem küldök dalszövegeket egyetlen csatornára sem.
id_id: Mulai sekarang, saya tidak akan mengirim lirik ke saluran mana pun.
it_it: D'ora in poi, non invierò testi a nessun canale.
ko_kr: 이제부터는 어떤 채널에도 가사를 보내지 않을 것입니다.
nb_no: Fra nå av vil jeg ikke sende tekster til noen kanal.
nl_nl: Vanaf nu zal ik geen teksten meer sturen naar een kanaal.
pl_pl: Od teraz nie będę wysyłać tekstów na żaden kanał.
ru_ru: Отныне я не буду отправлять тексты песен ни на один канал.
th_th: จากนี้ไปฉันจะไม่ส่งเนื้อเพลงไปยังช่องใด ๆ
tr_tr: Bundan sonra hiçbir kanala şarkı sözü göndermeyeceğim.
uk_ua: Відтепер я не буду відправляти тексти пісень ні на один канал.
vi_vn: Kể từ bây giờ, tôi sẽ không gửi lời bài hát đến bất kỳ kênh nào.
zh_cn: 从现在开始，我不会向任何频道发送歌词。

source: Show lyrics for current track if available
bg_bg: Покажи текста за текущата песен, ако има такива
cs_cz: Zobrazit text pro aktuální skladbu, pokud je k dispozici
da_dk: Vis sangtekster for nuværende spor hvis tilgængeligt
de_de: Liedtexte für aktuellen Titel anzeigen, falls verfügbar
es_es: Mostrar letras de la canción actual si está disponible
fr_fr: Afficher les paroles de la piste actuelle si disponible
hi_in: यदि उपलब्ध हो तो वर्तमान ट्रैक के लिए गीत दिखाएँ
hr_hr: Pokaži stihove za trenutni zapis ako je dostupan
hu_hu: Az aktuális szám dalszövegeinek megjelenítése, ha rendelkezésre állnak
id_id: Tampilkan lirik untuk lagu saat ini jika tersedia
it_it: Mostra il testo della traccia corrente se disponibile
ko_kr: 가능한 경우 현재 트랙의 가사 표시
nb_no: Vis sangtekster for gjeldende spor hvis tilgjengelig
nl_nl: Toon songteksten voor huidige track indien beschikbaar
pl_pl: Pokaż teksty dla bieżącego utworu, jeśli dostępne
pt_br: Exibir letras da música atual, se disponível
ru_ru: Показывать тексты для текущего трека, если есть
th_th: แสดงเนื้อเพลงสําหรับแทร็กปัจจุบันหากมี
tr_tr: Varsa geçerli parçanın şarkı sözlerini göster
uk_ua: Показувати текст поточного треку, якщо він доступний
vi_vn: Hiển thị lời bài hát cho bản nhạc hiện tại nếu có
zh_cn: 显示当前曲目的歌词（如果可用的话）

source: I am not currently playing anything on this server.
bg_bg: В момента не играя нищо на този сървър.
cs_cz: V současné době nehraji nic na tomto serveru.
da_dk: Jeg spiller i øjeblikket ikke noget på denne server.
es_es: Actualmente no estoy reproduciendo nada en este servidor.
hi_in: मैं वर्तमान में इस सर्वर पर कुछ भी नहीं खेल रहा हूं।
hr_hr: Trenutno ne igram ništa na ovom poslužitelju.
hu_hu: Jelenleg nem játszom semmit ezen a szerveren.
id_id: Saat ini saya tidak memainkan apa pun di server ini.
it_it: Al momento non sto giocando nulla su questo server.
ko_kr: 현재이 서버에서 아무 것도하지 않습니다.
nb_no: Jeg spiller for øyeblikket ikke noe på denne serveren.
nl_nl: Ik speel momenteel niets op deze server.
pl_pl: Obecnie nie gram w nic na tym serwerze.
ru_ru: В настоящее время я ничего не играю на этом сервере.
th_th: ฉันไม่ได้กําลังเล่นอะไรบนเซิร์ฟเวอร์นี้
tr_tr: Şu anda bu sunucuda hiçbir şey oynatmıyorum.
uk_ua: Зараз я нічого не граю на цьому сервері.
vi_vn: Tôi hiện không chơi bất cứ thứ gì trên máy chủ này.
zh_cn: 我目前没有在此服务器上播放任何内容。

source: I have encountered an error while looking for the lyrics for this song: {error_variable_do_not_translate}.
bg_bg: Срещнах грешка, докато търсех текста на тази песен: {error_variable_do_not_translate}.
cs_cz: Při hledání textu této písně jsem narazil na chybu: {error_variable_do_not_translate}.
da_dk: Jeg er stødt på en fejl, mens jeg ledte efter teksten til denne sang: {error_variable_do_not_translate}.
es_es: He encontrado un error al buscar la letra de esta canción: {error_variable_do_not_translate}.
hi_in: मुझे इस गीत के लिए गीत की तलाश करते समय एक त्रुटि का सामना करना पड़ा है: {error_variable_do_not_translate}.
hr_hr: Naišao sam na pogrešku dok sam tražio stihove za ovu pjesmu: {error_variable_do_not_translate}.
hu_hu: Hibába ütköztem, miközben a dal szövegét kerestem: {error_variable_do_not_translate}.
id_id: Saya mengalami kesalahan saat mencari lirik untuk lagu ini: {error_variable_do_not_translate}.
it_it: Ho riscontrato un errore durante la ricerca del testo di questa canzone: {error_variable_do_not_translate}.
ko_kr: 이 노래의 가사를 찾는 동안 오류가 발생했습니다. {error_variable_do_not_translate}.
nb_no: Jeg har støtt på en feil mens jeg lette etter teksten til denne sangen: {error_variable_do_not_translate}.
nl_nl: Ik ben een fout tegengekomen tijdens het zoeken naar de songtekst voor dit nummer: {error_variable_do_not_translate}.
pl_pl: Napotkałem błąd podczas szukania tekstu do tej piosenki: {error_variable_do_not_translate}.
ru_ru: Я столкнулся с ошибкой при поиске текста для этой песни: {error_variable_do_not_translate}.
th_th: ฉันพบข้อผิดพลาดขณะค้นหาเนื้อเพลงสําหรับเพลงนี้: {error_variable_do_not_translate}.
tr_tr: Bu şarkının sözlerini ararken bir hatayla karşılaştım: {error_variable_do_not_translate}.
uk_ua: Я зіткнувся з помилкою під час пошуку тексту для цієї пісні: {error_variable_do_not_translate}.
vi_vn: Tôi đã gặp phải một lỗi trong khi tìm kiếm lời bài hát cho bài hát này: {error_variable_do_not_translate}.
zh_cn: 我在查找这首歌的歌词时遇到了一个错误： {error_variable_do_not_translate}.
