Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Let us manage: {playlist_name_variable_do_not_translate}.
bg_bg: Нека управляваме: {playlist_name_variable_do_not_translate}.
cs_cz: Nechte nás spravovat: {playlist_name_variable_do_not_translate}.
da_dk: Lad os klare: {playlist_name_variable_do_not_translate}.
de_de: Lassen Sie uns verwalten: {playlist_name_variable_do_not_translate}.
el_gr: Ας διαχειριστούμε: {playlist_name_variable_do_not_translate}.
es_es: Permítanos gestionar: {playlist_name_variable_do_not_translate}.
fi_fi: Anna meidän hallita: {playlist_name_variable_do_not_translate}.
fr_fr: Laissez-nous gérer : {playlist_name_variable_do_not_translate}.
hi_in: आइए हम प्रबंधित करें: {playlist_name_variable_do_not_translate}.
hr_hr: Upravljajmo: {playlist_name_variable_do_not_translate}.
hu_hu: Kezeljük: {playlist_name_variable_do_not_translate}.
id_id: Mari kita kelola: {playlist_name_variable_do_not_translate}.
it_it: Gestiamoci: {playlist_name_variable_do_not_translate}.
ja_jp: 管理しましょう: {playlist_name_variable_do_not_translate}.
ko_kr: 우리가 관리하자 : {playlist_name_variable_do_not_translate}.
lt_lt: Valdykime: {playlist_name_variable_do_not_translate}.
nb_no: La oss administrere: {playlist_name_variable_do_not_translate}.
nl_nl: Laat ons beheren: {playlist_name_variable_do_not_translate}.
pl_pl: Pozwól nam zarządzać: {playlist_name_variable_do_not_translate}.
pt_br: Vamos gerenciar: {playlist_name_variable_do_not_translate}.
ro_ro: Să gestionăm: {playlist_name_variable_do_not_translate}.
ru_ru: Давайте управляем: {playlist_name_variable_do_not_translate}.
sv_se: Låt oss hantera: {playlist_name_variable_do_not_translate}.
th_th: ให้เราจัดการ: {playlist_name_variable_do_not_translate}.
tr_tr: Yönetelim: {playlist_name_variable_do_not_translate}.
uk_ua: Давайте впораємося: {playlist_name_variable_do_not_translate}.
vi_vn: Hãy để chúng tôi quản lý: {playlist_name_variable_do_not_translate}.
zh_cn: 让我们管理： {playlist_name_variable_do_not_translate}.
zh_tw: 讓我們管理： {playlist_name_variable_do_not_translate}.

source: Let us take a look at: {playlist_name_variable_do_not_translate}.
bg_bg: Нека да разгледаме: {playlist_name_variable_do_not_translate}.
cs_cz: Podívejme se na: {playlist_name_variable_do_not_translate}.
da_dk: Lad os se på: {playlist_name_variable_do_not_translate}.
de_de: Werfen wir einen Blick auf: {playlist_name_variable_do_not_translate}.
el_gr: Ας ρίξουμε μια ματιά στα εξής: {playlist_name_variable_do_not_translate}.
es_es: Echemos un vistazo a: {playlist_name_variable_do_not_translate}.
fi_fi: Katsotaanpa: {playlist_name_variable_do_not_translate}.
fr_fr: Jetons un coup d’œil à: {playlist_name_variable_do_not_translate}.
hi_in: आइए एक नज़र डालते हैं: {playlist_name_variable_do_not_translate}.
hr_hr: Pogledajmo: {playlist_name_variable_do_not_translate}.
hu_hu: Vessünk egy pillantást a következőkre: {playlist_name_variable_do_not_translate}.
id_id: Mari kita lihat: {playlist_name_variable_do_not_translate}.
it_it: Diamo un'occhiata a: {playlist_name_variable_do_not_translate}.
ja_jp: 見てみましょう: {playlist_name_variable_do_not_translate}.
ko_kr: 우리가 살펴 보자 : {playlist_name_variable_do_not_translate}.
lt_lt: Pažvelkime: {playlist_name_variable_do_not_translate}.
nb_no: La oss ta en titt på: {playlist_name_variable_do_not_translate}.
nl_nl: Laten we eens kijken naar: {playlist_name_variable_do_not_translate}.
pl_pl: Rzućmy okiem na: {playlist_name_variable_do_not_translate}.
pt_br: Vejamos: {playlist_name_variable_do_not_translate}.
ro_ro: Să aruncăm o privire la: {playlist_name_variable_do_not_translate}.
ru_ru: Давайте рассмотрим: {playlist_name_variable_do_not_translate}.
sv_se: Låt oss ta en titt på: {playlist_name_variable_do_not_translate}.
th_th: ให้เราดูที่: {playlist_name_variable_do_not_translate}.
tr_tr: Bir göz atalım: {playlist_name_variable_do_not_translate}.
uk_ua: Давайте подивимося на: {playlist_name_variable_do_not_translate}.
vi_vn: Hãy để chúng tôi xem xét: {playlist_name_variable_do_not_translate}.
zh_cn: 让我们来看看： {playlist_name_variable_do_not_translate}.
zh_tw: 讓我們來看看： {playlist_name_variable_do_not_translate}.

source: N/A
bg_bg: Н/Д
cs_cz: Nepřichází v úvahu
da_dk: NIELSEN
el_gr: Δ/Υ
fi_fi: E/A
hr_hr: Nema
it_it: N/D
ja_jp: 該当なし
ko_kr: 해당 없음
nl_nl: N/B
pl_pl: Nie dotyczy.
pt_br: N/D
ru_ru: Н/Д
sv_se: Ej tillämpligt
th_th: ไม่ระบุ
tr_tr: Yok
uk_ua: Н/А
zh_cn: 无
zh_tw: 不適用

source: I have deleted a playlist.
bg_bg: Изтрих плейлист.
cs_cz: Smazal(a) jsem seznam skladeb.
da_dk: Jeg har slettet en playliste.
de_de: Ich habe eine Wiedergabeliste gelöscht.
el_gr: Έχω διαγράψει μια λίστα αναπαραγωγής.
es_es: He eliminado una lista de reproducción.
fi_fi: Olen poistanut soittolistan.
fr_fr: J’ai supprimé une playlist.
hi_in: मैंने एक प्लेलिस्ट हटा दी है।
hr_hr: Izbrisao sam popis za reprodukciju.
hu_hu: Töröltem egy lejátszási listát.
id_id: Saya telah menghapus daftar putar.
it_it: Ho eliminato una playlist.
ja_jp: プレイリストを削除しました。
ko_kr: 재생 목록을 삭제했습니다.
lt_lt: Ištryniau grojaraštį.
nb_no: Jeg har slettet en spilleliste.
nl_nl: Ik heb een afspeellijst verwijderd.
pl_pl: Usunąłem listę odtwarzania.
pt_br: Apaguei uma lista de reprodução.
ro_ro: Am șters o listă de redare.
ru_ru: Я удалил плейлист.
sv_se: Jag har tagit bort en spellista.
th_th: ฉันลบเพลย์ลิสต์แล้ว
tr_tr: Bir çalma listesini sildim.
uk_ua: Я видалив список відтворення.
vi_vn: Tôi đã xóa một playlist.
zh_cn: 我删除了一个播放列表。
zh_tw: 我刪除了一個播放清單。

source: {user_variable_do_not_translate}, playlist {playlist_name_variable_do_not_translate} has been deleted.
bg_bg: {user_variable_do_not_translate}Плейлиста {playlist_name_variable_do_not_translate} е изтрита.
cs_cz: {user_variable_do_not_translate}seznam stop {playlist_name_variable_do_not_translate} byl odstraněn.
da_dk: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er blevet slettet.
de_de: {user_variable_do_not_translate}Wiedergabeliste {playlist_name_variable_do_not_translate} wurde gelöscht.
el_gr: {user_variable_do_not_translate}λίστα αναπαραγωγής {playlist_name_variable_do_not_translate} έχει διαγραφεί.
es_es: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} se ha eliminado.
fi_fi: {user_variable_do_not_translate}soittolista {playlist_name_variable_do_not_translate} on poistettu.
fr_fr: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} a été supprimé.
hi_in: {user_variable_do_not_translate}प्लेलिस्ट {playlist_name_variable_do_not_translate} हटा दिया गया है.
hr_hr: {user_variable_do_not_translate}Popis {playlist_name_variable_do_not_translate} je izbrisana.
hu_hu: {user_variable_do_not_translate}lejátszási lista {playlist_name_variable_do_not_translate} törölve lett.
id_id: {user_variable_do_not_translate}daftar putar {playlist_name_variable_do_not_translate} telah dihapus.
it_it: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} è stato cancellato.
ja_jp: {user_variable_do_not_translate}プレイリスト {playlist_name_variable_do_not_translate} は削除されました。
ko_kr: {user_variable_do_not_translate}재생 {playlist_name_variable_do_not_translate} 이(가) 삭제되었습니다.
lt_lt: {user_variable_do_not_translate}grojaraštis {playlist_name_variable_do_not_translate} buvo išbraukta.
nb_no: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er slettet.
nl_nl: {user_variable_do_not_translate}afspeellijst {playlist_name_variable_do_not_translate} is verwijderd.
pl_pl: {user_variable_do_not_translate}lista odtwarzania {playlist_name_variable_do_not_translate} został usunięty.
pt_br: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} foi suprimido.
ro_ro: {user_variable_do_not_translate}Redare {playlist_name_variable_do_not_translate} a fost eliminat.
ru_ru: {user_variable_do_not_translate}Список воспроизведения {playlist_name_variable_do_not_translate} был удален.
sv_se: {user_variable_do_not_translate}spellista {playlist_name_variable_do_not_translate} har strukits.
th_th: {user_variable_do_not_translate}เพลย์ลิสต์ {playlist_name_variable_do_not_translate} ถูกลบไปแล้ว
tr_tr: {user_variable_do_not_translate}Çalma listesi {playlist_name_variable_do_not_translate} silindi.
uk_ua: {user_variable_do_not_translate}Список відтворення {playlist_name_variable_do_not_translate} було видалено.
vi_vn: {user_variable_do_not_translate}Danh sách {playlist_name_variable_do_not_translate} đã bị xóa.
zh_cn: {user_variable_do_not_translate}播放列表 {playlist_name_variable_do_not_translate} 已被删除。
zh_tw: {user_variable_do_not_translate}播放清單 {playlist_name_variable_do_not_translate} 已被刪除。

source: Playlist {playlist_name_variable_do_not_translate} could not be updated with URL: {url_variable_do_not_translate}
bg_bg: Плейлиста {playlist_name_variable_do_not_translate} не можа да бъде актуализиран с URL адрес: {url_variable_do_not_translate}
cs_cz: Seznam stop {playlist_name_variable_do_not_translate} nelze aktualizovat pomocí adresy URL: {url_variable_do_not_translate}
da_dk: Spilleliste {playlist_name_variable_do_not_translate} kunne ikke opdateres med URL: {url_variable_do_not_translate}
de_de: Wiedergabeliste {playlist_name_variable_do_not_translate} konnte nicht mit URL aktualisiert werden: {url_variable_do_not_translate}
el_gr: Λίστα αναπαραγωγής {playlist_name_variable_do_not_translate} Δεν ήταν δυνατή η ενημέρωση με τη διεύθυνση URL: {url_variable_do_not_translate}
es_es: Playlist {playlist_name_variable_do_not_translate} No se pudo actualizar con la URL: {url_variable_do_not_translate}
fi_fi: Soittolista {playlist_name_variable_do_not_translate} ei voitu päivittää URL-osoitteella: {url_variable_do_not_translate}
fr_fr: Playlist {playlist_name_variable_do_not_translate} n’a pas pu être mis à jour avec l’URL : {url_variable_do_not_translate}
hi_in: प्लेलिस्ट {playlist_name_variable_do_not_translate} URL के साथ अद्यतन नहीं किया जा सका: {url_variable_do_not_translate}
hr_hr: Popis {playlist_name_variable_do_not_translate} nije moguće ažurirati URL-om: {url_variable_do_not_translate}
hu_hu: Lejátszási lista {playlist_name_variable_do_not_translate} nem lehetett frissíteni URL-címmel: {url_variable_do_not_translate}
id_id: Daftar putar {playlist_name_variable_do_not_translate} tidak dapat diperbarui dengan URL: {url_variable_do_not_translate}
it_it: Playlist {playlist_name_variable_do_not_translate} Impossibile aggiornare con URL: {url_variable_do_not_translate}
ja_jp: プレイリスト {playlist_name_variable_do_not_translate} URLで更新できませんでした: {url_variable_do_not_translate}
ko_kr: 재생 {playlist_name_variable_do_not_translate} URL로 업데이트 할 수 없습니다. {url_variable_do_not_translate}
lt_lt: Grojaraštis {playlist_name_variable_do_not_translate} nepavyko atnaujinti naudojant URL: {url_variable_do_not_translate}
nb_no: Spilleliste {playlist_name_variable_do_not_translate} kunne ikke oppdateres med URL: {url_variable_do_not_translate}
nl_nl: Afspeellijst {playlist_name_variable_do_not_translate} kan niet worden bijgewerkt met URL: {url_variable_do_not_translate}
pl_pl: Lista odtwarzania {playlist_name_variable_do_not_translate} nie można zaktualizować za pomocą adresu URL: {url_variable_do_not_translate}
pt_br: Playlist {playlist_name_variable_do_not_translate} não pôde ser atualizado com URL: {url_variable_do_not_translate}
ro_ro: Redare {playlist_name_variable_do_not_translate} nu a putut fi actualizat cu URL-ul: {url_variable_do_not_translate}
ru_ru: Список воспроизведения {playlist_name_variable_do_not_translate} Не удалось обновить URL-адрес: {url_variable_do_not_translate}
sv_se: Spellista {playlist_name_variable_do_not_translate} Det gick inte att uppdatera med URL: {url_variable_do_not_translate}
th_th: เพลย์ลิสต์ {playlist_name_variable_do_not_translate} ไม่สามารถปรับปรุงด้วย URL: {url_variable_do_not_translate}
tr_tr: Çalma listesi {playlist_name_variable_do_not_translate} URL ile güncellenemedi: {url_variable_do_not_translate}
uk_ua: Список відтворення {playlist_name_variable_do_not_translate} не вдалося оновити URL-адресу: {url_variable_do_not_translate}
vi_vn: Danh sách {playlist_name_variable_do_not_translate} không thể cập nhật bằng URL: {url_variable_do_not_translate}
zh_cn: 播放列表 {playlist_name_variable_do_not_translate} 无法使用 URL 进行更新： {url_variable_do_not_translate}
zh_tw: 播放清單 {playlist_name_variable_do_not_translate} 無法使用網址進行更新： {url_variable_do_not_translate}

source: 1 track was removed from the playlist.
bg_bg: 1 песен е премахната от плейлиста.
cs_cz: 1 skladba byla odstraněna ze seznamu skladeb.
da_dk: 1 spor blev fjernet fra afspilningslisten.
de_de: 1 Titel wurde aus der Wiedergabeliste entfernt.
el_gr: 1 κομμάτι αφαιρέθηκε από τη λίστα αναπαραγωγής.
es_es: 1 pista fue eliminada de la lista de reproducción.
fi_fi: 1 kappale poistettiin soittolistalta.
fr_fr: 1 piste a été supprimée de la playlist.
hi_in: 1 ट्रैक को प्लेलिस्ट से हटा दिया गया था।
hr_hr: 1 pjesma uklonjena je s popisa za reprodukciju.
hu_hu: 1 számot eltávolítottak a lejátszási listáról.
id_id: 1 lagu telah dihapus dari daftar putar.
it_it: 1 traccia è stata rimossa dalla playlist.
ja_jp: プレイリストから1トラックが削除されました。
ko_kr: 재생 목록에서 1개의 트랙이 제거되었습니다.
lt_lt: 1 takelis buvo pašalintas iš grojaraščio.
nb_no: 1 spor ble fjernet fra spillelisten.
nl_nl: 1 track is verwijderd uit de afspeellijst.
pl_pl: 1 utwór został usunięty z listy odtwarzania.
pt_br: 1 faixa foi removida da lista de reprodução.
ro_ro: 1 piesă a fost eliminată din lista de redare.
ru_ru: 1 трек был удален из плейлиста.
sv_se: 1 spår togs bort från spellistan.
th_th: 1 แทร็กถูกลบออกจากเพลย์ลิสต์
tr_tr: Çalma listesinden 1 parça kaldırıldı.
uk_ua: 1 трек був видалений з плейлиста.
vi_vn: 1 bản nhạc đã bị xóa khỏi danh sách phát.
zh_cn: 1 首曲目已从播放列表中删除。
zh_tw: 1 首曲目已從播放清單中刪除。

source: {track_count_variable_do_not_translate} tracks were removed from the playlist.
bg_bg: {track_count_variable_do_not_translate} Песните бяха премахнати от плейлиста.
cs_cz: {track_count_variable_do_not_translate} Skladby byly ze seznamu skladeb odstraněny.
da_dk: {track_count_variable_do_not_translate} Numre blev fjernet fra afspilningslisten.
de_de: {track_count_variable_do_not_translate} Titel wurden aus der Wiedergabeliste entfernt.
el_gr: {track_count_variable_do_not_translate} τα κομμάτια αφαιρέθηκαν από τη λίστα αναπαραγωγής.
es_es: {track_count_variable_do_not_translate} Las pistas fueron eliminadas de la lista de reproducción.
fi_fi: {track_count_variable_do_not_translate} kappaleet poistettiin soittolistalta.
fr_fr: {track_count_variable_do_not_translate} Les pistes ont été supprimées de la liste de lecture.
hi_in: {track_count_variable_do_not_translate} पटरियों को प्लेलिस्ट से हटा दिया गया था।
hr_hr: {track_count_variable_do_not_translate} zapisi su uklonjeni s popisa za reproduciranje.
hu_hu: {track_count_variable_do_not_translate} a zeneszámokat eltávolították a lejátszási listáról.
id_id: {track_count_variable_do_not_translate} lagu dihapus dari daftar putar.
it_it: {track_count_variable_do_not_translate} Le tracce sono state rimosse dalla playlist.
ja_jp: {track_count_variable_do_not_translate} トラックはプレイリストから削除されました。
ko_kr: {track_count_variable_do_not_translate} 재생 목록에서 트랙이 제거되었습니다.
lt_lt: {track_count_variable_do_not_translate} Takeliai buvo pašalinti iš grojaraščio.
nb_no: {track_count_variable_do_not_translate} spor ble fjernet fra spillelisten.
nl_nl: {track_count_variable_do_not_translate} nummers zijn uit de afspeellijst verwijderd.
pl_pl: {track_count_variable_do_not_translate} Utwory zostały usunięte z listy odtwarzania.
pt_br: {track_count_variable_do_not_translate} as faixas foram removidas da lista de reprodução.
ro_ro: {track_count_variable_do_not_translate} piesele au fost eliminate din lista de redare.
ru_ru: {track_count_variable_do_not_translate} треки были удалены из плейлиста.
sv_se: {track_count_variable_do_not_translate} spår togs bort från spellistan.
th_th: {track_count_variable_do_not_translate} แทร็กถูกลบออกจากเพลย์ลิสต์
tr_tr: {track_count_variable_do_not_translate} parçalar çalma listesinden kaldırıldı.
uk_ua: {track_count_variable_do_not_translate} треки були видалені з плейлиста.
vi_vn: {track_count_variable_do_not_translate} các bản nhạc đã bị xóa khỏi danh sách phát.
zh_cn: {track_count_variable_do_not_translate} 曲目已从播放列表中删除。
zh_tw: {track_count_variable_do_not_translate} 曲目已從播放清單中刪除。

source: 1 track was added to the playlist.
bg_bg: 1 песен е добавена към плейлиста.
cs_cz: Do seznamu skladeb byla přidána 1 skladba.
da_dk: 1 spor blev tilføjet til afspilningslisten.
de_de: 1 Titel wurde zur Playlist hinzugefügt.
el_gr: Προστέθηκε 1 κομμάτι στη λίστα αναπαραγωγής.
es_es: Se agregó 1 pista a la lista de reproducción.
fi_fi: Soittolistaan lisättiin 1 kappale.
fr_fr: 1 piste a été ajoutée à la playlist.
hi_in: प्लेलिस्ट में 1 ट्रैक जोड़ा गया था।
hr_hr: 1 pjesma dodana je na popis za reprodukciju.
hu_hu: 1 szám került a lejátszási listára.
id_id: 1 lagu ditambahkan ke daftar putar.
it_it: 1 brano è stato aggiunto alla playlist.
ja_jp: プレイリストに1トラックが追加されました。
ko_kr: 1 트랙이 재생 목록에 추가되었습니다.
lt_lt: Į grojaraštį buvo įtrauktas 1 takelis.
nb_no: 1 spor ble lagt til spillelisten.
nl_nl: Er is 1 track toegevoegd aan de playlist.
pl_pl: 1 utwór został dodany do listy odtwarzania.
pt_br: 1 faixa foi adicionada à lista de reprodução.
ro_ro: 1 piesa a fost adăugat la lista de redare.
ru_ru: В плейлист добавлен 1 трек.
sv_se: 1 spår lades till i spellistan.
th_th: เพิ่ม 1 แทร็กลงในเพลย์ลิสต์
tr_tr: Çalma listesine 1 parça eklendi.
uk_ua: У плейлист був доданий 1 трек.
vi_vn: 1 bản nhạc đã được thêm vào danh sách phát.
zh_cn: 播放列表中添加了 1 首曲目。
zh_tw: 播放清單中添加了 1 首曲目。

source: {track_count_variable_do_not_translate} tracks were added to the playlist.
bg_bg: {track_count_variable_do_not_translate} Песните бяха добавени към плейлиста.
cs_cz: {track_count_variable_do_not_translate} Skladby byly přidány do seznamu skladeb.
da_dk: {track_count_variable_do_not_translate} Numre blev føjet til afspilningslisten.
de_de: {track_count_variable_do_not_translate} Titel wurden der Playlist hinzugefügt.
el_gr: {track_count_variable_do_not_translate} προστέθηκαν κομμάτια στη λίστα αναπαραγωγής.
es_es: {track_count_variable_do_not_translate} Se agregaron pistas a la lista de reproducción.
fi_fi: {track_count_variable_do_not_translate} kappaleet lisättiin soittolistaan.
fr_fr: {track_count_variable_do_not_translate} Des pistes ont été ajoutées à la liste de lecture.
hi_in: {track_count_variable_do_not_translate} ट्रैक को प्लेलिस्ट में जोड़ा गया था।
hr_hr: {track_count_variable_do_not_translate} zapisi su dodani na popis za reproduciranje.
hu_hu: {track_count_variable_do_not_translate} A számok hozzáadódtak a lejátszási listához.
id_id: {track_count_variable_do_not_translate} trek ditambahkan ke daftar putar.
it_it: {track_count_variable_do_not_translate} Le tracce sono state aggiunte alla playlist.
ja_jp: {track_count_variable_do_not_translate} トラックがプレイリストに追加されました。
ko_kr: {track_count_variable_do_not_translate} 트랙이 재생 목록에 추가되었습니다.
lt_lt: {track_count_variable_do_not_translate} Takeliai buvo įtraukti į grojaraštį.
nb_no: {track_count_variable_do_not_translate} spor ble lagt til i spillelisten.
nl_nl: {track_count_variable_do_not_translate} nummers zijn toegevoegd aan de afspeellijst.
pl_pl: {track_count_variable_do_not_translate} Utwory zostały dodane do listy odtwarzania.
pt_br: {track_count_variable_do_not_translate} faixas foram adicionadas à lista de reprodução.
ro_ro: {track_count_variable_do_not_translate} piesele au fost adăugate în lista de redare.
ru_ru: {track_count_variable_do_not_translate} треки были добавлены в плейлист.
sv_se: {track_count_variable_do_not_translate} spår lades till i spellistan.
th_th: {track_count_variable_do_not_translate} แทร็กถูกเพิ่มลงในเพลย์ลิสต์
tr_tr: {track_count_variable_do_not_translate} parçalar çalma listesine eklendi.
uk_ua: {track_count_variable_do_not_translate} Треки були додані в плейлист.
vi_vn: {track_count_variable_do_not_translate} các bản nhạc đã được thêm vào danh sách phát.
zh_cn: {track_count_variable_do_not_translate} 曲目已添加到播放列表中。
zh_tw: {track_count_variable_do_not_translate} 曲目已添加到播放清單中。

source: Playlist updated
bg_bg: Списъкът за изпълнение е актуализиран
cs_cz: Seznam skladeb aktualizován
da_dk: Afspilningsliste opdateret
de_de: Playlist aktualisiert
el_gr: Η λίστα ενημερώθηκε
es_es: Lista de reproducción actualizada
fi_fi: Soittolista päivitetty
fr_fr: Playlist mise à jour
hi_in: प्लेलिस्ट अपडेट की गई
hr_hr: Popis za reprodukciju je ažuriran
hu_hu: Lejátszási lista frissítve
id_id: Daftar putar diperbarui
it_it: Playlist aggiornata
ja_jp: プレイリストが更新されました
ko_kr: 재생 목록 업데이트
lt_lt: Grojaraštis atnaujintas
nb_no: Spilleliste oppdatert
nl_nl: Afspeellijst bijgewerkt
pl_pl: Lista odtwarzania zaktualizowana
pt_br: Playlist atualizada
ro_ro: Playlist actualizat
ru_ru: Плейлист обновлен
sv_se: Spellistan uppdaterad
th_th: อัปเดตเพลย์ลิสต์แล้ว
tr_tr: Çalma listesi güncellendi
uk_ua: Список відтворення оновлено
vi_vn: Danh sách phát đã cập nhật
zh_cn: 播放列表已更新
zh_tw: 播放列表已更新
