Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: (**1**) - Close the menu. (**2**) - Update the playlist with the latest tracks. (**3**) - Download the playlist file. (**4**) - Add current playlist to the queue. (**5**) - Show tracks in current playlist.
bg_bg: (**1**) - Затворете менюто. (**2**) - Актуализирайте плейлиста с най-новите песни. (**3**) - Изтеглете файла на плейлиста. (**4**) - Добавете текущия плейлист към опашката. (**5**) - Показване на песни в текущия плейлист.
cs_cz: (**1**) - Zavřete menu. (**2**) - Aktualizujte seznam skladeb s nejnovějšími skladbami. (**3**) - Stáhněte si soubor playlistu. (**4**) - Přidat aktuální seznam skladeb do fronty. (**5**) - Zobrazit skladby v aktuálním seznamu skladeb.
da_dk: (**1**) - Luk menuen. (**2**) - Opdater spillelisten med de seneste spor. (**3**) - Download spillelistefilen. (**4**) - Tilføj den aktuelle spilleliste til køen. (**5**) - Vis spor i den aktuelle spilleliste.
de_de: (**1**) - Menü schließen. (**2**) - Aktualisieren Sie die Wiedergabeliste mit den neuesten Tracks. (**3**) - Laden Sie die Wiedergabelistendatei herunter. (**4**) - Aktuelle Wiedergabeliste zur Warteschlange hinzufügen. (**5**) - Titel in der aktuellen Wiedergabeliste anzeigen.
el_gr: (**1**) - Κλείσιμο του μενού. (**2**) - Ενημέρωση της λίστας αναπαραγωγής με τα τελευταία κομμάτια. (**3**) - Λήψη του αρχείου της λίστας αναπαραγωγής. (**4**) - Προσθήκη της τρέχουσας λίστας αναπαραγωγής στην ουρά. (**5**) - Εμφάνιση κομματιών στην τρέχουσα λίστα αναπαραγωγής.
es_es: (**1**) - Cerrar el menú. (**2**) - Actualizar la lista de reproducción con las últimas pistas. (**3**) - Descargar el archivo de la lista de reproducción. (**4**) - Añadir lista de reproducción actual a la cola. (**5**) - Mostrar pistas en la lista de reproducción actual.
fi_fi: (**1**) - Sulje valikko. (**2**) - Päivitä soittolista uusimmilla kappaleilla. (**3**) - Lataa soittolistatiedosto. (**4**) - Lisää nykyinen soittolista jonoon. (**5**) - Näytä kappaleet nykyisessä soittolistassa.
fr_fr: (**1**) - Fermer le menu. (**2**) - Mettre à jour la playlist avec les dernières pistes. (**3**) - Télécharger le fichier de playlist. (**4**) - Ajoute la playlist actuelle à la file d'attente. (**5**) - Afficher les pistes dans la playlist courante.
hi_in: (**1**) - मेनू बंद करें। (**2**) - नवीनतम ट्रैक के साथ प्लेलिस्ट अपडेट करें। (**3**) - प्लेलिस्ट फ़ाइल डाउनलोड करें। (**4**) - कतार में वर्तमान प्लेलिस्ट जोड़ें। (**5**) - वर्तमान प्लेलिस्ट में ट्रैक दिखाएँ.
hr_hr: (**1**) - Zatvorite izbornik. (**2**) - Ažurirajte popis za reprodukciju najnovijim pjesmama. (**3**) - Preuzmite datoteku popisa za reproduciranje. (**4**) - Dodajte trenutni popis za reproduciranje u red čekanja. (**5**) - Prikaži zapise na trenutnom popisu za reproduciranje.
hu_hu: (**1**) – Zárja be a menüt. (**2**) - Frissítse a lejátszási listát a legújabb számokkal. (**3**) - Töltse le a lejátszási lista fájlt. (**4**) - Aktuális lejátszási lista hozzáadása a sorhoz. (**5**) - Zeneszámok megjelenítése az aktuális lejátszási listában.
id_id: (**1**) - Tutup menu. (**2**) - Perbarui daftar putar dengan trek terbaru. (**3**) - Unduh file daftar putar. (**4**) - Tambahkan daftar putar saat ini ke antrian. (**5**) - Tampilkan trek di daftar putar saat ini.
it_it: (**1**) - Chiudi il menu. (**2**) - Aggiorna la scaletta con le ultime tracce. (**3**) - Scarica il file della scaletta. (**4**) - Aggiungi la scaletta attuale alla coda. (**5**) - Mostra le tracce nella scaletta attuale.
ja_jp: (**1**) - メニューを閉じます。 (**2**) - プレイリストを最新のトラックで更新します。 (**3**) - プレイリストファイルをダウンロードします。 (**4**) - 現在のプレイリストをキューに追加します。 (**5**) - 現在のプレイリストのトラックを表示します。
ko_kr: (**1**) - 메뉴를 닫습니다. (**2**) - 재생 목록을 최신 트랙으로 업데이트합니다. (**3**) - 재생 목록 파일을 다운로드합니다. (**4**) - 현재 재생 목록을 대기열에 추가합니다. (**5**) - 현재 재생 목록의 트랙을 표시합니다.
lt_lt: (**1**) - Uždarykite meniu. (**2**) - Atnaujinkite grojaraštį naujausiais takeliais. (**3**) - Atsisiųskite grojaraščio failą. (**4**) - Į eilę įtraukite dabartinį grojaraštį. (**5**) - Rodyti takelius dabartiniame grojaraštyje.
nb_no: (**1**) - Lukk menyen. (**2**) - Oppdater spillelisten med de siste sporene. (**3**) - Last ned spillelistefilen. (**4**) - Legg til gjeldende spilleliste i køen. (**5**) - Vis spor i gjeldende spilleliste.
nl_nl: (**1**) - Sluit het menu. (**2**) - Update de afspeellijst met de laatste nummers. (**3**) - Download het afspeellijstbestand. (**4**) - Voeg de huidige afspeellijst toe aan de wachtrij. (**5**) - Toon nummers in de huidige afspeellijst.
pl_pl: (**1**) - Zamknij menu. (**2**) - Zaktualizuj playlistę najnowszymi utworami. (**3**) - Pobierz plik playlisty. (**4**) - Dodaj bieżącą playlistę do kolejki. (**5**) - Pokaż utwory w bieżącej playliście.
pt_br: (**1**) - Feche o menu. (**2**) - Atualize a playlist com as últimas faixas. (**3**) - Baixe o arquivo de playlist. (**4**) - Adicionar playlist atual à fila. (**5**) - Mostrar faixas na lista atual.
ro_ro: (**1**) - Închide meniul. (**2**) - Actualizează lista de redare cu cele mai recente piese. (**3**) - Descarcă fișierul de redare. (**4**) - Adaugă lista curentă de redare la coadă. (**5**) - Arată melodiile în lista de redare curentă.
ru_ru: (**1**) - Закройте меню. (**2**) - обновите список воспроизведения с последними треками (**3**) - скачайте файл списка. (**4**) - Добавить текущий список воспроизведения в очередь. (**5**) - Показать треки в текущем плейлистере.
sv_se: (**1**) - Stäng menyn. (**2**) - Uppdatera spellistan med de senaste låtarna. (**3**) - Ladda ner spellistfilen. (**4**) - Lägg till aktuell spellista i kön. (**5**) - Visa spår i aktuell spellista.
th_th: (**1**) - ปิดเมนู (**2**) - อัปเดตเพลย์ลิสต์ด้วยแทร็กล่าสุด (**3**) - ดาวน์โหลดไฟล์เพลย์ลิสต์ (**4**) - เพิ่มเพลย์ลิสต์ปัจจุบันลงในคิว (**5**) - แสดงแทร็กในเพลย์ลิสต์ปัจจุบัน
tr_tr: (**1**) - Menüyü kapatın. (**2**) - Çalma listesini en son parçalarla güncelleyin. (**3**) - Çalma listesi dosyasını indirin. (**4**) - Geçerli çalma listesini kuyruğa ekleyin. (**5**) - Geçerli çalma listesindeki parçaları göster.
uk_ua: (**1**) - Закрити меню. (**2**) - Оновити список відтворення з останніми треками. (**3**) - Завантажити файл плейлиста. (**4**) - Додати поточний список відтворення до черги. (**5**) - Показати композиції в поточному списку відтворення
vi_vn: (**1**) - Đóng menu. (**2**) - Cập nhật danh sách phát với các bản nhạc mới nhất. (**3**) - Tải xuống tệp danh sách phát. (**4**) - Thêm danh sách phát hiện tại vào hàng đợi. (**5**) - Hiển thị các bản nhạc trong danh sách phát hiện tại.
zh_cn: (**1**) - 关闭菜单。 (**2**) - 使用最新曲目更新播放列表。 (**3**) - 下载播放列表文件。 (**4**) - 将当前播放列表添加到队列。 (**5**) - 在当前播放列表中显示曲目。
zh_tw: （**1**） - 關閉功能表。 （**2**） - 使用最新曲目更新播放清單。 （**3**） - 下載播放清單檔。 （**4**） - 將當前播放清單添加到佇列。 （**5**） - 顯示目前播放清單中的曲目。
