Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: (**1**){space_variable_do_not_translate} - Apply changes to playlist. (**2**){space_variable_do_not_translate} - Cancel any changes made and close the menu. (**3**){space_variable_do_not_translate} - Delete this playlist. (**4**){space_variable_do_not_translate} - Remove all tracks from this playlist. (**5**){space_variable_do_not_translate} - Update the playlist with the latest tracks. Please note that this action will ignore any tracks added/removed via this menu. (**6**){space_variable_do_not_translate} - Change the name of the playlist. (**7**){space_variable_do_not_translate} - Link this playlist to an existing playlist/album. (**8**){space_variable_do_not_translate} - Add a query to this playlist. (**9**){space_variable_do_not_translate} - Remove a query from this playlist. (**10**) - Download the playlist file. (**11**) - Add current playlist to the queue. (**12**) - Show tracks in current playlist. (**13**) - Add tracks from queue to this playlist. (**14**) - Remove duplicate entries in the playlist. The add/remove track buttons can be used multiple times to add/remove multiple tracks and playlists at once. A query is anything playable by the play command - any query can be used by the add/remove buttons The clear button will always be run first before any other operations. The URL button will always run last - Linking a playlist via the URL will overwrite any tracks added or removed to this playlist. If you interact with a button multiple times other than the add/remove buttons only the last interaction will take effect.
bg_bg: (**1**){space_variable_do_not_translate} - Прилагане на промени в плейлиста. (**2**){space_variable_do_not_translate} - Отменете всички направени промени и затворете менюто. (**3**){space_variable_do_not_translate} - Изтрийте този плейлист. (**4**){space_variable_do_not_translate} - Премахване на всички песни от този плейлист. (**5**){space_variable_do_not_translate} - Актуализирайте плейлиста с най-новите песни. Моля, имайте предвид, че това действие ще игнорира всички песни, добавени / премахнати чрез това меню. (**6**){space_variable_do_not_translate} - Променете името на плейлиста. (**7**){space_variable_do_not_translate} - Свържете този плейлист със съществуващ плейлист / албум. (**8**){space_variable_do_not_translate} - Добавяне на заявка към този плейлист. (**9**){space_variable_do_not_translate} - Премахване на заявка от този плейлист. (**10**) - Изтеглете файла на плейлиста. (**11**) - Добавяне на текущия плейлист към опашката. (**12**) - Показване на песни в текущия плейлист. (**13**) - Добавете песни от опашката към този плейлист. (**14**) - Премахване на дублиращи се записи в плейлиста. Бутоните за добавяне/премахване на песни могат да се използват няколко пъти за добавяне / премахване на няколко песни и плейлисти наведнъж. Заявката е всичко, което може да се възпроизвежда от командата за възпроизвеждане - всяка заявка може да се използва от бутоните за добавяне/премахване Бутонът за изчистване винаги ще се изпълнява първо преди всяка друга операция. Бутонът URL винаги ще се изпълнява последен - Свързването на плейлист чрез URL адреса ще презапише всички песни, добавени или премахнати към този плейлист. Ако взаимодействате с бутон няколко пъти, различни от бутоните за добавяне/премахване, само последното взаимодействие ще влезе в сила.
cs_cz: (**1**){space_variable_do_not_translate} - Použijte změny v seznamu skladeb. (**2**){space_variable_do_not_translate} - Zrušte všechny provedené změny a zavřete nabídku. (**3**){space_variable_do_not_translate} - Smazat tento seznam skladeb. (**4**){space_variable_do_not_translate} - Odstraňte všechny skladby z tohoto seznamu skladeb. (**5**){space_variable_do_not_translate} - Aktualizujte seznam skladeb nejnovějšími skladbami. Vezměte prosím na vědomí, že tato akce bude ignorovat všechny skladby přidávané/odstraněné prostřednictvím této nabídky. (**6**){space_variable_do_not_translate} - Změňte název seznamu skladeb. (**7**){space_variable_do_not_translate} - Propojte tento seznam skladeb s existujícím seznamem skladeb / albem. (**8**){space_variable_do_not_translate} - Přidejte dotaz do tohoto seznamu skladeb. (**9**){space_variable_do_not_translate} - Odstraňte dotaz z tohoto seznamu skladeb. (**10**) - Stáhněte si soubor seznamu skladeb. (**11**) - Přidá aktuální seznam skladeb do fronty. (**12**) - Zobrazí skladby v aktuálním seznamu skladeb. (**13**) - Přidá skladby z fronty do tohoto seznamu skladeb. (**14**) - Odstraní duplicitní položky v seznamu stop. Tlačítka Přidat / odebrat skladbu lze použít vícekrát k přidání / odebrání více skladeb a seznamů skladeb najednou. Dotaz je cokoliv, co lze přehrát pomocí příkazu play - libovolný dotaz lze použít pomocí tlačítek přidat/odebrat Tlačítko pro vymazání bude vždy spuštěno jako první před jakýmikoli dalšími operacemi. Tlačítko URL se vždy spustí jako poslední – Propojení seznamu skladeb prostřednictvím adresy URL přepíše všechny skladby přidané nebo odstraněné do tohoto seznamu skladeb. Pokud s tlačítkem interagujete vícekrát jinak než s tlačítky pro přidání nebo odebrání, projeví se pouze poslední interakce.
da_dk: (**1**){space_variable_do_not_translate} - Anvend ændringer på afspilningslisten. (**2**){space_variable_do_not_translate} - Annuller eventuelle ændringer, og luk menuen. (**3**){space_variable_do_not_translate} - Slet denne playliste. (**4**){space_variable_do_not_translate} - Fjern alle numre fra denne playliste. (**5**){space_variable_do_not_translate} - Opdater playlisten med de nyeste numre. Bemærk, at denne handling ignorerer alle spor, der er tilføjet/fjernet via denne menu. (**6**){space_variable_do_not_translate} - Skift navnet på playlisten. (**7**){space_variable_do_not_translate} - Link denne playliste til en eksisterende playliste/album. (**8**){space_variable_do_not_translate} - Tilføj en forespørgsel til denne afspilningsliste. (**9**){space_variable_do_not_translate} - Fjern en forespørgsel fra denne playliste. (**10**) - Download afspilningslistefilen. (**11**) - Føj den aktuelle afspilningsliste til køen. (**12**) - Vis numre i den aktuelle playliste. (**13**) - Tilføj numre fra kø til denne playliste. (**14**) - Fjern dubletter på afspilningslisten. Tilføj/fjern sporknapperne kan bruges flere gange til at tilføje/fjerne flere numre og afspilningslister på én gang. En forespørgsel er alt, hvad der kan afspilles af play-kommandoen - enhver forespørgsel kan bruges af tilføj / fjern-knapperne Den klare knap køres altid først før andre handlinger. URL-knappen kører altid sidst - Hvis du linker en afspilningsliste via URL'en, overskrives alle numre, der er tilføjet eller fjernet til denne afspilningsliste. Hvis du interagerer med en knap flere gange end tilføj/fjern-knapperne, træder kun den sidste interaktion i kraft.
de_de: (**1**){space_variable_do_not_translate} - Wenden Sie Änderungen an der Wiedergabeliste an. (**2**){space_variable_do_not_translate} - Stornieren Sie alle vorgenommenen Änderungen und schließen Sie das Menü. (**3**){space_variable_do_not_translate} - Löschen Sie diese Wiedergabeliste. (**4**){space_variable_do_not_translate} - Entfernen Sie alle Titel aus dieser Wiedergabeliste. (**5**){space_variable_do_not_translate} - Aktualisieren Sie die Wiedergabeliste mit den neuesten Titeln. Bitte beachten Sie, dass diese Aktion alle Titel ignoriert, die über dieses Menü hinzugefügt/entfernt wurden. (**6**){space_variable_do_not_translate} - Ändern Sie den Namen der Wiedergabeliste. (**7**){space_variable_do_not_translate} - Verknüpfen Sie diese Wiedergabeliste mit einer vorhandenen Wiedergabeliste/einem bestehenden Album. (**8**){space_variable_do_not_translate} - Fügen Sie dieser Wiedergabeliste eine Abfrage hinzu. (**9**){space_variable_do_not_translate} - Entfernen Sie eine Abfrage aus dieser Wiedergabeliste. (**10**) - Laden Sie die Wiedergabelistendatei herunter. (**11**) - Aktuelle Wiedergabeliste zur Warteschlange hinzufügen. (**12**) - Titel in der aktuellen Wiedergabeliste anzeigen. (**13**) - Fügen Sie dieser Wiedergabeliste Titel aus der Warteschlange hinzu. (**14**) - Entfernen Sie doppelte Einträge in der Wiedergabeliste. Die Schaltflächen zum Hinzufügen/Entfernen von Titeln können mehrmals verwendet werden, um mehrere Titel und Wiedergabelisten gleichzeitig hinzuzufügen / zu entfernen. Eine Abfrage ist alles, was mit dem Play-Befehl abgespielt werden kann - jede Abfrage kann von den Schaltflächen zum Hinzufügen / Entfernen verwendet werden Die Schaltfläche "Löschen" wird immer zuerst vor allen anderen Operationen ausgeführt. Die URL-Schaltfläche wird immer zuletzt ausgeführt - Wenn Sie eine Wiedergabeliste über die URL verknüpfen, werden alle Titel überschrieben, die zu dieser Wiedergabeliste hinzugefügt oder entfernt wurden. Wenn Sie mit einer Schaltfläche mehrmals außer den Schaltflächen zum Hinzufügen/Entfernen interagieren, wird nur die letzte Interaktion wirksam.
el_gr: (**1**){space_variable_do_not_translate} - Εφαρμόστε αλλαγές στη λίστα αναπαραγωγής. (**2**){space_variable_do_not_translate} - Ακυρώστε τυχόν αλλαγές που έγιναν και κλείστε το μενού. (**3**){space_variable_do_not_translate} - Διαγράψτε αυτήν τη λίστα αναπαραγωγής. (**4**){space_variable_do_not_translate} - Αφαιρέστε όλα τα κομμάτια από αυτήν τη λίστα αναπαραγωγής. (**5**){space_variable_do_not_translate} - Ενημερώστε τη λίστα αναπαραγωγής με τα πιο πρόσφατα κομμάτια. Λάβετε υπόψη ότι αυτή η ενέργεια θα αγνοήσει τυχόν κομμάτια που προστέθηκαν / καταργήθηκαν μέσω αυτού του μενού. (**6**){space_variable_do_not_translate} - Αλλάξτε το όνομα της λίστας αναπαραγωγής. (**7**){space_variable_do_not_translate} - Συνδέστε αυτήν τη λίστα αναπαραγωγής με μια υπάρχουσα λίστα αναπαραγωγής / άλμπουμ. (**8**){space_variable_do_not_translate} - Προσθέστε ένα ερώτημα σε αυτήν τη λίστα αναπαραγωγής. (**9**){space_variable_do_not_translate} - Καταργήστε ένα ερώτημα από αυτήν τη λίστα αναπαραγωγής. (**10**) - Κατεβάστε το αρχείο λίστας αναπαραγωγής. (**11**) - Προσθέστε την τρέχουσα λίστα αναπαραγωγής στην ουρά. (**12**) - Εμφάνιση κομματιών στην τρέχουσα λίστα αναπαραγωγής. (**13**) - Προσθέστε κομμάτια από την ουρά σε αυτήν τη λίστα αναπαραγωγής. (**14**) - Καταργήστε τις διπλές καταχωρήσεις στη λίστα αναπαραγωγής. Τα κουμπιά προσθήκης/αφαίρεσης κομματιού μπορούν να χρησιμοποιηθούν πολλές φορές για την προσθήκη/αφαίρεση πολλών κομματιών και λιστών αναπαραγωγής ταυτόχρονα. Ένα ερώτημα είναι οτιδήποτε μπορεί να αναπαραχθεί από την εντολή αναπαραγωγής - οποιοδήποτε ερώτημα μπορεί να χρησιμοποιηθεί από τα κουμπιά προσθήκης/κατάργησης Το κουμπί εκκαθάρισης θα εκτελείται πάντα πρώτο πριν από οποιαδήποτε άλλη λειτουργία. Το κουμπί URL θα εκτελείται πάντα τελευταίο - Η σύνδεση μιας λίστας αναπαραγωγής μέσω της διεύθυνσης URL θα αντικαταστήσει τυχόν κομμάτια που προστίθενται ή καταργούνται σε αυτήν τη λίστα αναπαραγωγής. Εάν αλληλεπιδράσετε με ένα κουμπί πολλές φορές εκτός από τα κουμπιά προσθήκης/κατάργησης, θα τεθεί σε ισχύ μόνο η τελευταία αλληλεπίδραση.
es_es: (**1**){space_variable_do_not_translate} - Aplicar cambios a la lista de reproducción. (**2**){space_variable_do_not_translate} - Cancelar cualquier cambio realizado y cerrar el menú. (**3**){space_variable_do_not_translate} - Eliminar esta lista de reproducción. (**4**){space_variable_do_not_translate} - Eliminar todas las pistas de esta lista de reproducción. (**5**){space_variable_do_not_translate} - Actualiza la lista de reproducción con las últimas pistas. Tenga en cuenta que esta acción ignorará cualquier pista agregada / eliminada a través de este menú. (**6**){space_variable_do_not_translate} - Cambiar el nombre de la lista de reproducción. (**7**){space_variable_do_not_translate} - Vincular esta lista de reproducción a una lista de reproducción / álbum existente. (**8**){space_variable_do_not_translate} - Añadir una consulta a esta lista de reproducción. (**9**){space_variable_do_not_translate} - Eliminar una consulta de esta lista de reproducción. (**10**) - Descarga el archivo de lista de reproducción. (**11**) - Añadir lista de reproducción actual a la cola. (**12**) - Mostrar pistas en la lista de reproducción actual. (**13**) - Añade pistas de la cola a esta lista de reproducción. (**14**): elimina las entradas duplicadas de la lista de reproducción. Los botones de agregar / eliminar pistas se pueden usar varias veces para agregar / eliminar varias pistas y listas de reproducción a la vez. Una consulta es cualquier cosa que pueda reproducir mediante el comando play: cualquier consulta puede ser utilizada por los botones agregar o quitar El botón de borrar siempre se ejecutará primero antes de cualquier otra operación. El botón URL siempre se ejecutará en último lugar: al vincular una lista de reproducción a través de la URL, se sobrescribirán las pistas agregadas o eliminadas a esta lista de reproducción. Si interactúa con un botón varias veces que no sean los botones de agregar o quitar, solo la última interacción surtirá efecto.
fi_fi: (**1**){space_variable_do_not_translate} - Ota muutokset käyttöön soittolistassa. (**2**){space_variable_do_not_translate} - Peruuta tehdyt muutokset ja sulje valikko. (**3**){space_variable_do_not_translate} - Poista tämä soittolista. (**4**){space_variable_do_not_translate} - Poista kaikki kappaleet tästä soittolistasta. (**5**){space_variable_do_not_translate} - Päivitä soittolista uusimmilla kappaleilla. Huomaa, että tämä toiminto ohittaa kaikki tämän valikon kautta lisätyt/poistetut kappaleet. (**6**){space_variable_do_not_translate} - Muuta soittolistan nimeä. (**7**){space_variable_do_not_translate} - Linkitä tämä soittolista olemassa olevaan soittolistaan/albumiin. (**8**){space_variable_do_not_translate} - Lisää kysely tähän soittolistaan. (**9**){space_variable_do_not_translate} - Poista kysely tästä soittolistasta. (**10**) - Lataa soittolistatiedosto. (**11**) - Lisää nykyinen soittolista jonoon. (**12**) - Näytä kappaleet nykyisessä soittolistassa. (**13**) - Lisää kappaleita jonosta tähän soittolistaan. (**14**) - Poista päällekkäiset merkinnät soittolistasta. Lisää / poista raita -painikkeita voidaan käyttää useita kertoja useiden kappaleiden ja soittolistojen lisäämiseen / poistamiseen kerralla. Kysely on mitä tahansa toistettavissa toistokomennolla - mitä tahansa kyselyä voidaan käyttää lisää/poista-painikkeilla Tyhjennyspainike suoritetaan aina ensin ennen muita toimintoja. URL-painike toimii aina viimeisenä - Soittolistan linkittäminen URL-osoitteen kautta korvaa kaikki tähän soittolistaan lisätyt tai poistetut kappaleet. Jos käytät painiketta useita kertoja muita kertoja kuin lisäys- tai poistopainikkeita, vain viimeinen vuorovaikutus tulee voimaan.
fr_fr: (**1**){space_variable_do_not_translate} - Appliquer les modifications à la liste de lecture. (**2**){space_variable_do_not_translate} - Annulez toutes les modifications apportées et fermez le menu. (**3**){space_variable_do_not_translate} - Supprimer cette playlist. (**4**){space_variable_do_not_translate} - Supprimer toutes les pistes de cette playlist. (**5**){space_variable_do_not_translate} - Mettre à jour la playlist avec les dernières pistes. Veuillez noter que cette action ignorera toutes les pistes ajoutées / supprimées via ce menu. (**6**){space_variable_do_not_translate} - Changez le nom de la playlist. (**7**){space_variable_do_not_translate} - Lier cette playlist à une playlist/album existant. (**8**){space_variable_do_not_translate} - Ajouter une requête à cette playlist. (**9**){space_variable_do_not_translate} - Supprimer une requête de cette playlist. (**10**) - Télécharger le fichier de playlist. (**11**) - Ajoutez la liste de lecture actuelle à la file d’attente. (**12**) - Afficher les pistes dans la liste de lecture actuelle. (**13**) - Ajoutez des pistes de la file d’attente à cette liste de lecture. (**14**) - Supprimez les entrées en double dans la playlist. Les boutons d’ajout/suppression de pistes peuvent être utilisés plusieurs fois pour ajouter/supprimer plusieurs pistes et listes de lecture à la fois. Une requête est tout ce qui peut être joué par la commande play - n’importe quelle requête peut être utilisée par les boutons d’ajout/suppression Le bouton d’effacement sera toujours exécuté en premier avant toute autre opération. Le bouton URL fonctionnera toujours en dernier - Lier une liste de lecture via l’URL écrasera toutes les pistes ajoutées ou supprimées à cette liste de lecture. Si vous interagissez avec un bouton plusieurs fois autres que les boutons d’ajout/suppression, seule la dernière interaction prendra effet.
hi_in: (**1**){space_variable_do_not_translate} - प्लेलिस्ट में परिवर्तन लागू करें। (**2**){space_variable_do_not_translate} - किए गए किसी भी बदलाव को रद्द करें और मेनू बंद करें। (**3**){space_variable_do_not_translate} - इस प्लेलिस्ट को हटा दें। (**4**){space_variable_do_not_translate} - इस प्लेलिस्ट से सभी ट्रैक हटा दें। (**5**){space_variable_do_not_translate} - नवीनतम ट्रैक के साथ प्लेलिस्ट अपडेट करें। कृपया ध्यान दें कि यह क्रिया इस मेनू के माध्यम से जोड़े गए / हटाए गए किसी भी ट्रैक को अनदेखा कर देगी। (**6**){space_variable_do_not_translate} - प्लेलिस्ट का नाम बदलें। (**7**){space_variable_do_not_translate} - इस प्लेलिस्ट को मौजूदा प्लेलिस्ट/एल्बम से लिंक करें। (**8**){space_variable_do_not_translate} - इस प्लेलिस्ट में एक क्वेरी जोड़ें। (**9**){space_variable_do_not_translate} - इस प्लेलिस्ट से एक क्वेरी निकालें। (**10**) - प्लेलिस्ट फ़ाइल डाउनलोड करें। (**11**) - कतार में वर्तमान प्लेलिस्ट जोड़ें। (**12**) - वर्तमान प्लेलिस्ट में ट्रैक दिखाएँ. (**13**) - इस प्लेलिस्ट में कतार से ट्रैक जोड़ें। (**14**) - प्लेलिस्ट में डुप्लिकेट प्रविष्टियों को हटा दें। ऐड/रिमूव ट्रैक बटन का उपयोग एक साथ कई ट्रैक और प्लेलिस्ट जोड़ने/हटाने के लिए कई बार किया जा सकता है। एक क्वेरी प्ले कमांड द्वारा खेलने योग्य कुछ भी है - किसी भी क्वेरी का उपयोग ऐड /रिमूव बटन द्वारा किया जा सकता है किसी भी अन्य ऑपरेशन से पहले स्पष्ट बटन हमेशा पहले चलाया जाएगा। URL बटन हमेशा आखिरी में चलेगा - URL के माध्यम से प्लेलिस्ट लिंक करना इस प्लेलिस्ट में जोड़े गए या हटाए गए किसी भी ट्रैक को ओवरराइट कर देगा। यदि आप ऐड/रिमूव बटन के अलावा किसी बटन के साथ कई बार इंटरैक्ट करते हैं, तो केवल अंतिम इंटरैक्शन प्रभावी होगा।
hr_hr: (**1**){space_variable_do_not_translate} - Primijenite promjene na popis za reproduciranje. (**2**){space_variable_do_not_translate} - Otkažite sve izvršene promjene i zatvorite izbornik. (**3**){space_variable_do_not_translate} - Izbrišite ovaj popis za reproduciranje. (**4**){space_variable_do_not_translate} - Uklonite sve pjesme s ovog popisa za reproduciranje. (**5**){space_variable_do_not_translate} - Ažurirajte popis za reprodukciju najnovijim pjesmama. Imajte na umu da će ova akcija zanemariti sve zapise dodane /uklonjene putem ovog izbornika. (**6**){space_variable_do_not_translate} - Promijenite naziv popisa za reprodukciju. (**7**){space_variable_do_not_translate} - Povežite ovu reprodukcijsku listu s postojećim popisom/albumom za reprodukciju. (**8**){space_variable_do_not_translate} - Dodajte upit na ovaj popis za reproduciranje. (**9**){space_variable_do_not_translate} - Uklonite upit s ovog popisa za reproduciranje. (**10**) - Preuzmite datoteku popisa za reproduciranje. (**11**) - Dodajte trenutni popis za reproduciranje u red čekanja. (**12**) - Prikaži zapise na trenutnom popisu za reproduciranje. (**13**) - Dodajte zapise iz reda čekanja na ovaj popis za reproduciranje. (**14**) - Uklonite duplicirane unose na popisu za reproduciranje. Gumbi za dodavanje/uklanjanje zapisa mogu se koristiti više puta za dodavanje/uklanjanje više pjesama i popisa za reprodukciju odjednom. Upit je sve što se može reproducirati pomoću naredbe za reprodukciju - bilo koji upit može se koristiti pomoću gumba za dodavanje/uklanjanje Gumb za čišćenje uvijek će se prvo pokrenuti prije bilo koje druge operacije. Gumb URL uvijek će se izvoditi posljednji - Povezivanje popisa za reproduciranje putem URL-a prebrisat će sve zapise dodane ili uklonjene na ovaj popis za reproduciranje. Ako s gumbom stupite u interakciju više puta osim gumba za dodavanje/uklanjanje, stupit će na snagu samo posljednja interakcija.
hu_hu: (**1**){space_variable_do_not_translate} - Változtatások alkalmazása a lejátszási listára. (**2**){space_variable_do_not_translate} - Törölje az elvégzett módosításokat és zárja be a menüt. (**3**){space_variable_do_not_translate} - Törölje ezt a lejátszási listát. (**4**){space_variable_do_not_translate} - Távolítsa el az összes zeneszámot erről a lejátszási listáról. (**5**){space_variable_do_not_translate} - Frissítse a lejátszási listát a legújabb számokkal. Felhívjuk figyelmét, hogy ez a művelet figyelmen kívül hagyja az ebben a menüben hozzáadott / eltávolított zeneszámokat. (**6**){space_variable_do_not_translate} - Változtassa meg a lejátszási lista nevét. (**7**){space_variable_do_not_translate} - Kapcsolja össze ezt a lejátszási listát egy meglévő lejátszási listával / albummal. (**8**){space_variable_do_not_translate} - Adjon hozzá egy lekérdezést ehhez a lejátszási listához. (**9**){space_variable_do_not_translate} - Távolítson el egy lekérdezést a lejátszási listáról. (**10**) - Töltse le a lejátszási lista fájlt. (**11**) - Aktuális lejátszási lista hozzáadása a sorhoz. (**12**) - Zeneszámok megjelenítése az aktuális lejátszási listában. (**13**) - Adjon hozzá számokat a sorból ehhez a lejátszási listához. (**14**) - Távolítsa el az ismétlődő bejegyzéseket a lejátszási listáról. A szám hozzáadása/eltávolítása gombok többször is használhatók több szám és lejátszási lista egyszerre történő hozzáadásához/eltávolításához. A lekérdezés bármi, ami lejátszható a play paranccsal - bármilyen lekérdezést használhat a hozzáadás/eltávolítás gombok Az átlátszó gomb mindig először kerül futtatásra minden más művelet előtt. Az URL gomb mindig utoljára fog futni - A lejátszási lista URL-en keresztüli összekapcsolása felülírja a lejátszási listához hozzáadott vagy eltávolított számokat. Ha a hozzáadás/eltávolítás gombokon kívül többször is interakcióba lép egy gombbal, csak az utolsó interakció lép érvénybe.
id_id: (**1**){space_variable_do_not_translate} - Terapkan perubahan ke daftar putar. (**2**){space_variable_do_not_translate} - Batalkan setiap perubahan yang dilakukan dan tutup menu. (**3**){space_variable_do_not_translate} - Hapus daftar putar ini. (**4**){space_variable_do_not_translate} - Hapus semua trek dari daftar putar ini. (**5**){space_variable_do_not_translate} - Perbarui daftar putar dengan trek terbaru. Harap dicatat bahwa tindakan ini akan mengabaikan trek apa pun yang ditambahkan / dihapus melalui menu ini. (**6**){space_variable_do_not_translate} - Ubah nama playlist. (**7**){space_variable_do_not_translate} - Tautkan playlist ini ke playlist/album yang sudah ada. (**8**){space_variable_do_not_translate} - Tambahkan kueri ke daftar putar ini. (**9**){space_variable_do_not_translate} - Hapus kueri dari daftar putar ini. (**10**) - Unduh file daftar putar. (**11**) - Tambahkan daftar putar saat ini ke antrian. (**12**) - Tampilkan trek dalam daftar putar saat ini. (**13**) - Tambahkan trek dari antrian ke daftar putar ini. (**14**) - Hapus entri duplikat dalam daftar putar. Tombol tambah / hapus trek dapat digunakan beberapa kali untuk menambah / menghapus beberapa trek dan daftar putar sekaligus. Kueri adalah apa pun yang dapat dimainkan oleh perintah putar - kueri apa pun dapat digunakan oleh tombol tambah/hapus Tombol hapus akan selalu dijalankan terlebih dahulu sebelum operasi lainnya. Tombol URL akan selalu berjalan terakhir - Menautkan daftar putar melalui URL akan menimpa trek apa pun yang ditambahkan atau dihapus ke daftar putar ini. Jika Anda berinteraksi dengan tombol beberapa kali selain tombol tambah/hapus hanya interaksi terakhir yang akan berlaku.
it_it: (**1**){space_variable_do_not_translate} - Applica le modifiche alla playlist. (**2**){space_variable_do_not_translate} - Annullare le modifiche apportate e chiudere il menu. (**3**){space_variable_do_not_translate} - Elimina questa playlist. (**4**){space_variable_do_not_translate} - Rimuovi tutte le tracce da questa playlist. (**5**){space_variable_do_not_translate} - Aggiorna la playlist con le ultime tracce. Si prega di notare che questa azione ignorerà tutte le tracce aggiunte / rimosse tramite questo menu. (**6**){space_variable_do_not_translate} - Cambia il nome della playlist. (**7**){space_variable_do_not_translate} - Collega questa playlist a una playlist/album esistente. (**8**){space_variable_do_not_translate} - Aggiungi una query a questa playlist. (**9**){space_variable_do_not_translate} - Rimuovere una query da questa playlist. (**10**) - Scarica il file della playlist. (**11**) - Aggiungi la playlist corrente alla coda. (**12**) - Mostra i brani nella playlist corrente. (**13**) - Aggiungi brani dalla coda a questa playlist. (**14**) - Rimuovi le voci duplicate nella playlist. I pulsanti aggiungi/rimuovi traccia possono essere utilizzati più volte per aggiungere/rimuovere più tracce e playlist contemporaneamente. Una query è qualsiasi cosa riproducibile dal comando play - qualsiasi query può essere utilizzata dai pulsanti aggiungi/rimuovi Il pulsante di cancellazione verrà sempre eseguito prima di qualsiasi altra operazione. Il pulsante URL verrà sempre eseguito per ultimo: il collegamento di una playlist tramite l'URL sovrascriverà tutte le tracce aggiunte o rimosse a questa playlist. Se interagisci con un pulsante più volte oltre ai pulsanti Aggiungi/rimuovi, solo l'ultima interazione avrà effetto.
ja_jp: (**1**){space_variable_do_not_translate} - プレイリストに変更を適用します。 (**2**){space_variable_do_not_translate} - 行った変更をキャンセルし、メニューを閉じます。 (**3**){space_variable_do_not_translate} - このプレイリストを削除します。 (**4**){space_variable_do_not_translate} -このプレイリストからすべてのトラックを削除します。 (**5**){space_variable_do_not_translate} -プレイリストを最新のトラックで更新します。 このアクションは、このメニューから追加または削除されたトラックを無視することに注意してください。 (**6**){space_variable_do_not_translate} - プレイリストの名前を変更します。 (**7**){space_variable_do_not_translate} - このプレイリストを既存のプレイリスト/アルバムにリンクします。 (**8**){space_variable_do_not_translate} - このプレイリストにクエリを追加します。 (**9**){space_variable_do_not_translate} - このプレイリストからクエリを削除します。 (**10**) - プレイリストファイルをダウンロードします。 (**11**) - 現在のプレイリストをキューに追加します。 (**12**) - 現在のプレイリストのトラックを表示します。 (**13**) - キューからこのプレイリストにトラックを追加します。 (**14**) - プレイリスト内の重複するエントリを削除します。 トラックの追加/削除ボタンは、複数のトラックとプレイリストを一度に追加/削除するために複数回使用できます。 クエリは play コマンドで再生可能なものです - 任意のクエリは追加/削除ボタンで使用できます クリアボタンは、常に他の操作の前に最初に実行されます。 URLボタンは常に最後に実行されます - URLを介してプレイリストをリンクすると、このプレイリストに追加または削除されたトラックが上書きされます。 追加/削除ボタン以外のボタンを複数回操作すると、最後の操作のみが有効になります。
ko_kr: (**1**){space_variable_do_not_translate} - 재생 목록에 변경 사항을 적용합니다. (**2**){space_variable_do_not_translate} - 변경 사항을 취소하고 메뉴를 닫습니다. (**3**){space_variable_do_not_translate} -이 재생 목록을 삭제하십시오. (**4**){space_variable_do_not_translate} -이 재생 목록에서 모든 트랙을 제거합니다. (**5**){space_variable_do_not_translate} - 재생 목록을 최신 트랙으로 업데이트하십시오. 이 작업은 이 메뉴를 통해 추가/제거된 모든 트랙을 무시합니다. (**6**){space_variable_do_not_translate} - 재생 목록의 이름을 변경합니다. (**7**){space_variable_do_not_translate} -이 재생 목록을 기존 재생 목록 / 앨범에 연결합니다. (**8**){space_variable_do_not_translate} -이 재생 목록에 쿼리를 추가합니다. (**9**){space_variable_do_not_translate} - 이 재생 목록에서 쿼리를 제거합니다. (**10**) - 재생 목록 파일을 다운로드합니다. (**11**) - 현재 재생 목록을 대기열에 추가합니다. (**12**) - 현재 재생 목록의 트랙을 표시합니다. (**13**) - 대기열의 트랙을 이 재생 목록에 추가합니다. (**14**) - 재생 목록에서 중복 항목을 제거합니다. 트랙 추가/제거 버튼을 여러 번 사용하여 한 번에 여러 트랙과 재생 목록을 추가/제거할 수 있습니다. 쿼리는 play 명령으로 재생할 수있는 모든 것입니다 - 모든 쿼리는 추가 / 제거 버튼으로 사용할 수 있습니다. 지우기 버튼은 항상 다른 작업보다 먼저 실행됩니다. URL 버튼은 항상 마지막에 실행됩니다 - URL을 통해 재생 목록을 연결하면이 재생 목록에 추가되거나 제거 된 모든 트랙을 덮어 씁니다. 추가/제거 버튼 이외의 버튼과 여러 번 상호 작용하는 경우 마지막 상호 작용만 적용됩니다.
lt_lt: (**1**){space_variable_do_not_translate} - Taikyti grojaraščio pakeitimus. (**2**){space_variable_do_not_translate} - Atšaukite visus atliktus pakeitimus ir uždarykite meniu. (**3**){space_variable_do_not_translate} - Ištrinkite šį grojaraštį. (**4**){space_variable_do_not_translate} - Pašalinkite visus takelius iš šio grojaraščio. (**5**){space_variable_do_not_translate} - Atnaujinkite grojaraštį naujausiais takeliais. Atminkite, kad atliekant šį veiksmą bus nepaisoma jokių takelių, pridėtų / pašalintų naudojant šį meniu. (**6**){space_variable_do_not_translate} - Pakeiskite grojaraščio pavadinimą. (**7**){space_variable_do_not_translate} - Susiekite šį grojaraštį su esamu grojaraščiu/albumu. (**8**){space_variable_do_not_translate} - Pridėkite užklausą prie šio grojaraščio. (**9**){space_variable_do_not_translate} - Pašalinkite užklausą iš šio grojaraščio. (**10**) - Atsisiųskite grojaraščio failą. (**11**) - Pridėkite dabartinį grojaraštį prie eilės. (**12**) - Rodyti takelius dabartiniame grojaraštyje. (**13**) - Pridėkite takelius iš eilės į šį grojaraštį. (**14**) - Pašalinkite pasikartojančius įrašus grojaraštyje. Takelio pridėjimo / pašalinimo mygtukus galima naudoti kelis kartus, norint pridėti / pašalinti kelis takelius ir grojaraščius vienu metu. Užklausa yra viskas, ką galima paleisti naudojant paleidimo komandą - bet kurią užklausą gali naudoti pridėjimo / pašalinimo mygtukai Aiškus mygtukas visada bus paleistas pirmas prieš bet kokias kitas operacijas. URL mygtukas visada veiks paskutinis – susiejus grojaraštį per URL, bus perrašyti visi į šį grojaraštį įtraukti ar pašalinti takeliai. Jei sąveikaujate su mygtuku kelis kartus, išskyrus pridėjimo / pašalinimo mygtukus, įsigalios tik paskutinė sąveika.
nb_no: (**1**){space_variable_do_not_translate} - Bruk endringer i spillelisten. (**2**){space_variable_do_not_translate} - Avbryt eventuelle endringer og lukk menyen. (**3**){space_variable_do_not_translate} - Slett denne spillelisten. (**4**){space_variable_do_not_translate} - Fjern alle sporene fra denne spillelisten. (**5**){space_variable_do_not_translate} - Oppdater spillelisten med de nyeste sporene. Vær oppmerksom på at denne handlingen vil ignorere spor som er lagt til / fjernet via denne menyen. (**6**){space_variable_do_not_translate} - Endre navnet på spillelisten. (**7**){space_variable_do_not_translate} - Koble denne spillelisten til en eksisterende spilleliste/album. (**8**){space_variable_do_not_translate} - Legg til en spørring i denne spillelisten. (**9**){space_variable_do_not_translate} - Fjern en spørring fra denne spillelisten. (**10**) - Last ned spillelistefilen. (**11**) - Legg til gjeldende spilleliste i køen. (**12**) - Vis spor i gjeldende spilleliste. (**13**) - Legg til spor fra køen i denne spillelisten. (**14**) - Fjern dupliserte oppføringer i spillelisten. Legg til / fjern sporknappene kan brukes flere ganger for å legge til / fjerne flere spor og spillelister samtidig. En spørring er alt som kan spilles av avspillingskommandoen - enhver spørring kan brukes av legg til / fjern-knappene Clear-knappen vil alltid kjøres først før andre operasjoner. URL-knappen vil alltid kjøre sist - Kobling av en spilleliste via URL-en vil overskrive spor som er lagt til eller fjernet i denne spillelisten. Hvis du samhandler med en knapp flere ganger annet enn Legg til/fjern-knappene, trer bare den siste interaksjonen i kraft.
nl_nl: (**1**){space_variable_do_not_translate} - Pas wijzigingen toe op de afspeellijst. (**2**){space_variable_do_not_translate} - Annuleer alle aangebrachte wijzigingen en sluit het menu. (**3**){space_variable_do_not_translate} - Verwijder deze afspeellijst. (**4**){space_variable_do_not_translate} - Verwijder alle nummers uit deze afspeellijst. (**5**){space_variable_do_not_translate} - Update de afspeellijst met de nieuwste nummers. Houd er rekening mee dat deze actie alle tracks negeert die via dit menu zijn toegevoegd / verwijderd. (**6**){space_variable_do_not_translate} - Wijzig de naam van de afspeellijst. (**7**){space_variable_do_not_translate} - Koppel deze afspeellijst aan een bestaande afspeellijst/album. (**8**){space_variable_do_not_translate} - Voeg een query toe aan deze afspeellijst. (**9**){space_variable_do_not_translate} - Verwijder een query uit deze afspeellijst. (**10**) - Download het afspeellijstbestand. (**11**) - Voeg de huidige afspeellijst toe aan de wachtrij. (**12**) - Toon nummers in de huidige afspeellijst. (**13**) - Voeg nummers uit de wachtrij toe aan deze afspeellijst. (**14**) - Verwijder dubbele vermeldingen in de afspeellijst. De trackknoppen voor toevoegen/verwijderen kunnen meerdere keren worden gebruikt om meerdere nummers en afspeellijsten tegelijk toe te voegen/te verwijderen. Een query is alles wat kan worden afgespeeld met de play-opdracht - elke query kan worden gebruikt door de add / remove-knoppen De knop Wissen wordt altijd eerst uitgevoerd voordat u andere bewerkingen uitvoert. De URL-knop wordt altijd als laatste uitgevoerd - Als u een afspeellijst via de URL koppelt, worden alle nummers die aan deze afspeellijst zijn toegevoegd of verwijderd, overschreven. Als u meerdere keren met een knop werkt, behalve met de knoppen toevoegen/verwijderen, wordt alleen de laatste interactie van kracht.
pl_pl: (**1**){space_variable_do_not_translate} - Zastosuj zmiany do listy odtwarzania. (**2**){space_variable_do_not_translate} - Anuluj wszelkie wprowadzone zmiany i zamknij menu. (**3**){space_variable_do_not_translate} - Usuń tę listę odtwarzania. (**4**){space_variable_do_not_translate} - Usuń wszystkie utwory z tej listy odtwarzania. (**5**){space_variable_do_not_translate} - Zaktualizuj listę odtwarzania o najnowsze utwory. Pamiętaj, że ta czynność zignoruje wszystkie utwory dodane / usunięte za pomocą tego menu. (**6**){space_variable_do_not_translate} - Zmień nazwę listy odtwarzania. (**7**){space_variable_do_not_translate} - Połącz tę listę odtwarzania z istniejącą listą odtwarzania / albumem. (**8**){space_variable_do_not_translate} - Dodaj zapytanie do tej listy odtwarzania. (**9**){space_variable_do_not_translate} - Usuń zapytanie z tej listy odtwarzania. (**10**) - Pobierz plik listy odtwarzania. (**11**) - Dodaj bieżącą listę odtwarzania do kolejki. (**12**) - Pokaż utwory z bieżącej listy odtwarzania. (**13**) - Dodaj utwory z kolejki do tej playlisty. (**14**) - Usuń zduplikowane wpisy z listy odtwarzania. Przyciski dodaj/usuń ścieżkę mogą być używane wiele razy do dodawania/usuwania wielu utworów i list odtwarzania jednocześnie. Zapytanie to wszystko, co można odtworzyć za pomocą polecenia odtwarzania - każde zapytanie może być użyte przez przyciski dodaj/usuń Przycisk czyszczenia będzie zawsze uruchamiany jako pierwszy przed innymi operacjami. Przycisk adresu URL będzie zawsze działał jako ostatni - połączenie listy odtwarzania za pomocą adresu URL zastąpi wszystkie utwory dodane lub usunięte z tej listy odtwarzania. Jeśli wchodzisz w interakcję z przyciskiem wiele razy poza przyciskami dodawania/usuwania, tylko ostatnia interakcja zostanie odniesiena.
pt_br: (**1**){space_variable_do_not_translate} - Aplicar alterações à lista de reprodução. (**2**){space_variable_do_not_translate} - Cancele quaisquer alterações feitas e feche o menu. (**3**){space_variable_do_not_translate} - Exclua esta lista de reprodução. (**4**){space_variable_do_not_translate} - Remova todas as faixas desta lista de reprodução. (**5**){space_variable_do_not_translate} - Atualize a lista de reprodução com as faixas mais recentes. Por favor, note que esta ação irá ignorar quaisquer faixas adicionadas / removidas através deste menu. (**6**){space_variable_do_not_translate} - Altere o nome da lista de reprodução. (**7**){space_variable_do_not_translate} - Vincule esta lista de reprodução a uma lista de reprodução / álbum existente. (**8**){space_variable_do_not_translate} - Adicione uma consulta a esta lista de reprodução. (**9**){space_variable_do_not_translate} - Remova uma consulta desta lista de reprodução. (**10**) - Baixe o arquivo de lista de reprodução. (**11**) - Adicione a lista de reprodução atual à fila. (**12**) - Mostrar faixas na lista de reprodução atual. (**13**) - Adicione faixas da fila a esta lista de reprodução. (**14**) - Remova entradas duplicadas na lista de reprodução. Os botões adicionar/remover faixas podem ser usados várias vezes para adicionar/remover várias faixas e listas de reprodução de uma só vez. Uma consulta é qualquer coisa reproduzível pelo comando play - qualquer consulta pode ser usada pelos botões adicionar/remover O botão de limpeza sempre será executado primeiro antes de qualquer outra operação. O botão URL será sempre executado por último - Vincular uma lista de reprodução através do URL substituirá todas as faixas adicionadas ou removidas a essa lista de reprodução. Se você interagir com um botão várias vezes além dos botões de adicionar/remover, somente a última interação entrará em vigor.
ro_ro: (**1**){space_variable_do_not_translate} - Aplicați modificări în lista de redare. (**2**){space_variable_do_not_translate} - Anulați orice modificări efectuate și închideți meniul. (**3**){space_variable_do_not_translate} - Ștergeți această listă de redare. (**4**){space_variable_do_not_translate} - Eliminați toate piesele din această listă de redare. (**5**){space_variable_do_not_translate} - Actualizați lista de redare cu cele mai recente piese. Vă rugăm să rețineți că această acțiune va ignora orice piese adăugate / eliminate prin intermediul acestui meniu. (**6**){space_variable_do_not_translate} - Schimbați numele listei de redare. (**7**){space_variable_do_not_translate} - Conectați această listă de redare la o listă de redare / album existentă. (**8**){space_variable_do_not_translate} - Adăugați o interogare la această listă de redare. (**9**){space_variable_do_not_translate} - Eliminați o interogare din această listă de redare. (**10**) - Descărcați fișierul playlistului. (**11**) - Adăugați lista de redare curentă la coadă. (**12**) - Afișați piesele în lista de redare curentă. (**13**) - Adăugați piese din coadă în această listă de redare. (**14**) - Eliminați intrările duplicate din lista de redare. Butoanele de adăugare/eliminare a pistei pot fi utilizate de mai multe ori pentru a adăuga/elimina mai multe piese și liste de redare simultan. O interogare este ceva redat de comanda redare - orice interogare poate fi utilizată de butoanele de adăugare/eliminare Butonul clar va fi întotdeauna rulat mai întâi înainte de orice alte operațiuni. Butonul URL va rula întotdeauna ultimul - Legarea unei liste de redare prin intermediul url-ului va suprascrie orice piese adăugate sau eliminate în această listă de redare. Dacă interacționați cu un buton de mai multe ori, altul decât butoanele de adăugare/eliminare, numai ultima interacțiune va avea efect.
ru_ru: (**1**){space_variable_do_not_translate} - Применение изменений к плейлисту. (**2**){space_variable_do_not_translate} - Отмените все внесенные изменения и закройте меню. (**3**){space_variable_do_not_translate} - Удалить этот плейлист. (**4**){space_variable_do_not_translate} - Удалить все треки из этого плейлиста. (**5**){space_variable_do_not_translate} - Обновление плейлиста последними треками. Обратите внимание, что это действие будет игнорировать любые треки, добавленные / удаленные через это меню. (**6**){space_variable_do_not_translate} - Изменение названия плейлиста. (**7**){space_variable_do_not_translate} - Свяжите этот плейлист с существующим плейлистом/альбомом. (**8**){space_variable_do_not_translate} - Добавить запрос в этот плейлист. (**9**){space_variable_do_not_translate} - Удалить запрос из этого плейлиста. (**10**) - Скачать файл плейлиста. (**11**) - Добавить текущий плейлист в очередь. (**12**) - Показать треки в текущем плейлисте. (**13**) - Добавить треки из очереди в этот плейлист. (**14**) - Удаление дубликатов записей в плейлисте. Кнопки добавления/удаления треков можно использовать несколько раз для добавления/удаления нескольких треков и плейлистов одновременно. Запрос - это все, что воспроизводится командой play - любой запрос может быть использован кнопками добавления/удаления Кнопка очистки всегда будет запускаться первой перед любыми другими операциями. Кнопка URL всегда будет работать последней - Связывание плейлиста через URL-адрес перезапишет все треки, добавленные или удаленные в этот плейлист. Если вы взаимодействуете с кнопкой несколько раз, кроме кнопок добавления/удаления, только последнее взаимодействие вступит в силу.
sv_se: (**1**){space_variable_do_not_translate} - Tillämpa ändringar på spellistan. (**2**){space_variable_do_not_translate} - Avbryt alla ändringar som gjorts och stäng menyn. (**3**){space_variable_do_not_translate} - Ta bort den här spellistan. (**4**){space_variable_do_not_translate} - Ta bort alla spår från den här spellistan. (**5**){space_variable_do_not_translate} - Uppdatera spellistan med de senaste spåren. Observera att den här åtgärden ignorerar alla spår som läggs till / tas bort via den här menyn. (**6**){space_variable_do_not_translate} - Ändra namnet på spellistan. (**7**){space_variable_do_not_translate} - Länka denna spellista till en befintlig spellista/album. (**8**){space_variable_do_not_translate} - Lägg till en fråga i den här spellistan. (**9**){space_variable_do_not_translate} - Ta bort en fråga från den här spellistan. (**10**) - Ladda ner spellistans fil. (**11**) – Lägg till aktuell spellista i kön. (**12**) - Visa spår i aktuell spellista. (**13**) - Lägg till spår från kön i den här spellistan. (**14**) - Ta bort dubblettposter i spellistan. Knapparna lägg till/ta bort spår kan användas flera gånger för att lägga till/ta bort flera spår och spellistor samtidigt. En fråga är allt som kan spelas av uppspelningskommandot - alla frågor kan användas av knapparna lägg till / ta bort Rensa-knappen körs alltid först före andra åtgärder. URL-knappen körs alltid sist - Om du länkar en spellista via webbadressen skrivs alla spår som läggs till eller tas bort i den här spellistan. Om du interagerar med en knapp flera gånger förutom knapparna lägg till/ta bort kommer endast den sista interaktionen att gälla.
th_th: (**1**){space_variable_do_not_translate} - ใช้การเปลี่ยนแปลงกับเพลย์ลิสต์ (**2**){space_variable_do_not_translate} - ยกเลิกการเปลี่ยนแปลงใด ๆ ที่ทําและปิดเมนู (**3**){space_variable_do_not_translate} - ลบเพลย์ลิสต์นี้ (**4**){space_variable_do_not_translate} - ลบแทร็กทั้งหมดออกจากเพลย์ลิสต์นี้ (**5**){space_variable_do_not_translate} - อัปเดตเพลย์ลิสต์ด้วยแทร็กล่าสุด โปรดทราบว่าการดําเนินการนี้จะละเว้นแทร็กใดๆ ที่เพิ่ม/นําออกผ่านเมนูนี้ (**6**){space_variable_do_not_translate} - เปลี่ยนชื่อของเพลย์ลิสต์ (**7**){space_variable_do_not_translate} - เชื่อมโยงเพลย์ลิสต์นี้กับเพลย์ลิสต์/อัลบั้มที่มีอยู่ (**8**){space_variable_do_not_translate} - เพิ่มแบบสอบถามลงในเพลย์ลิสต์นี้ (**9**){space_variable_do_not_translate} - ลบแบบสอบถามออกจากเพลย์ลิสต์นี้ (**10**) - ดาวน์โหลดไฟล์เพลย์ลิสต์ (**11**) - เพิ่มเพลย์ลิสต์ปัจจุบันลงในคิว (**12**) - แสดงแทร็กในเพลย์ลิสต์ปัจจุบัน (**13**) - เพิ่มแทร็กจากคิวลงในเพลย์ลิสต์นี้ (**14**) - ลบรายการที่ซ้ํากันในเพลย์ลิสต์ ปุ่มเพิ่ม/ลบแทร็กสามารถใช้ได้หลายครั้งเพื่อเพิ่ม/ลบหลายแทร็กและเพลย์ลิสต์พร้อมกัน แบบสอบถามคือสิ่งที่สามารถเล่นได้โดยคําสั่งเล่น - แบบสอบถามใด ๆ ที่สามารถใช้โดยปุ่มเพิ่ม / ลบได้ ปุ่มล้างจะทํางานก่อนการดําเนินการอื่น ๆ เสมอ ปุ่ม URL จะทํางานล่าสุดเสมอ - การลิงก์เพลย์ลิสต์ผ่าน URL จะเขียนทับแทร็กใดๆ ที่เพิ่มหรือนําออกไปยังเพลย์ลิสต์นี้ หากคุณโต้ตอบกับปุ่มหลายครั้งนอกเหนือจากปุ่มเพิ่ม/ลบเฉพาะการโต้ตอบล่าสุดเท่านั้นที่จะมีผล
tr_tr: (**1**){space_variable_do_not_translate} - Çalma listesine değişiklikler uygulayın. (**2**){space_variable_do_not_translate} - Yapılan değişiklikleri iptal edin ve menüyü kapatın. (**3**){space_variable_do_not_translate} - Bu çalma listesini silin. (**4**){space_variable_do_not_translate} - Bu çalma listesinden tüm parçaları kaldırın. (**5**){space_variable_do_not_translate} - Çalma listesini en son parçalarla güncelleyin. Bu eylemin, bu menü aracılığıyla eklenen/kaldırılan tüm parçaları yok sayacağını lütfen unutmayın. (**6**){space_variable_do_not_translate} - Çalma listesinin adını değiştirin. (**7**){space_variable_do_not_translate} - Bu çalma listesini mevcut bir çalma listesine / albüme bağlayın. (**8**){space_variable_do_not_translate} - Bu çalma listesine bir sorgu ekleyin. (**9**){space_variable_do_not_translate} - Bu çalma listesinden bir sorguyu kaldırın. (**10**) - Çalma listesi dosyasını indirin. (**11**) - Geçerli çalma listesini kuyruğa ekleyin. (**12**) - Geçerli çalma listesindeki parçaları göster. (**13**) - Kuyruktaki parçaları bu çalma listesine ekleyin. (**14**) - Çalma listesindeki yinelenen girişleri kaldırın. Parça ekle/kaldır düğmeleri, aynı anda birden fazla parça ve çalma listesi eklemek/kaldırmak için birden çok kez kullanılabilir. Sorgu, play komutu tarafından oynatılabilen herhangi bir şeydir - herhangi bir sorgu ekle/kaldır düğmeleri tarafından kullanılabilir Temizle düğmesi her zaman diğer işlemlerden önce çalıştırılır. URL düğmesi her zaman en son çalışır - Bir oynatma listesini URL üzerinden bağlamak, bu oynatma listesine eklenen veya kaldırılan tüm parçaların üzerine yazılır. Bir düğmeyle ekle/kaldır düğmeleri dışında birden çok kez etkileşim kurarsanız, yalnızca son etkileşim etkili olur.
uk_ua: (**1**){space_variable_do_not_translate} - Застосуйте зміни до плейлиста. (**2**){space_variable_do_not_translate} - Скасуйте будь-які внесені зміни і закрийте меню. (**3**){space_variable_do_not_translate} - Видаліть цей плейлист. (**4**){space_variable_do_not_translate} - Видаліть всі треки з цього плейлиста. (**5**){space_variable_do_not_translate} - Оновіть плейлист останніми треками. Зверніть увагу, що ця дія ігноруватиме будь-які треки, додані/видалені через це меню. (**6**){space_variable_do_not_translate} - Змінити назву плейлиста. (**7**){space_variable_do_not_translate} - Зв'яжіть цей список відтворення з існуючим списком відтворення/альбомом. (**8**){space_variable_do_not_translate} - Додайте запит до цього плейлиста. (**9**){space_variable_do_not_translate} - Видаліть запит з цього списку відтворення. (**10**) - Завантажити файл плейлиста. (**11**) - Додати поточний плейлист в чергу. (**12**) - Показати треки в поточному плейлисті. (**13**) - Додайте треки з черги до цього плейлиста. (**14**) - Видалення дублікатів записів в плейлисті. Кнопки додавання/видалення треку можна використовувати кілька разів для додавання/видалення кількох треків і списків відтворення одночасно. Запит - це все, що можна відтворити командою відтворення - кнопки додавання/видалення можуть використовувати будь-який запит Кнопка очищення завжди буде запущена першою перед будь-якими іншими операціями. Кнопка URL завжди буде працювати останньою - Зв'язування списку відтворення через URL-адресу перезапише будь-які треки, додані або видалені в цей список відтворення. Якщо ви взаємодієте з кнопкою кілька разів, крім кнопок додавання/видалення, лише остання взаємодія набуде чинності.
vi_vn: (**1**){space_variable_do_not_translate} - Áp dụng các thay đổi cho danh sách phát. (**2**){space_variable_do_not_translate} - Hủy bất kỳ thay đổi nào đã thực hiện và đóng menu. (**3**){space_variable_do_not_translate} - Xóa Danh sách phát này. (**4**){space_variable_do_not_translate} - Xóa tất cả các bản nhạc khỏi danh sách phát này. (**5**){space_variable_do_not_translate} - Cập nhật danh sách phát với các bản nhạc mới nhất. Xin lưu ý rằng hành động này sẽ bỏ qua bất kỳ bản nhạc nào được thêm / xóa thông qua menu này. (**6**){space_variable_do_not_translate} - Thay đổi tên của danh sách phát. (**7**){space_variable_do_not_translate} - Liên kết danh sách phát này với danh sách phát / album hiện có. (**8**){space_variable_do_not_translate} - Thêm một truy vấn vào danh sách phát này. (**9**){space_variable_do_not_translate} - Xóa truy vấn khỏi danh sách phát này. (**10**) - Tải xuống tệp danh sách phát. (**11**) - Thêm danh sách phát hiện tại vào hàng đợi. (**12**) - Hiển thị các bản nhạc trong danh sách phát hiện tại. (**13**) - Thêm các bản nhạc từ hàng đợi vào danh sách phát này. (**14**) - Xóa các mục nhập trùng lặp trong danh sách phát. Các nút thêm / xóa bản nhạc có thể được sử dụng nhiều lần để thêm / xóa nhiều bản nhạc và danh sách phát cùng một lúc. Truy vấn là bất kỳ thứ gì có thể phát được bằng lệnh phát - bất kỳ truy vấn nào cũng có thể được sử dụng bởi các nút thêm / xóa Nút xóa sẽ luôn được chạy trước bất kỳ thao tác nào khác. Nút URL sẽ luôn chạy cuối cùng - Liên kết danh sách phát qua URL sẽ ghi đè lên bất kỳ bản nhạc nào được thêm hoặc xóa vào danh sách phát này. Nếu bạn tương tác với một nút nhiều lần khác với các nút thêm / xóa, chỉ tương tác cuối cùng mới có hiệu lực.
zh_cn: (**1**){space_variable_do_not_translate} - 将更改应用于播放列表。 (**2**){space_variable_do_not_translate} - 取消所做的任何更改并关闭菜单。 (**3**){space_variable_do_not_translate} - 删除此播放列表。 (**4**){space_variable_do_not_translate} - 从此播放列表中删除所有曲目。 (**5**){space_variable_do_not_translate} - 使用最新曲目更新播放列表。 请注意，此操作将忽略通过此菜单添加/删除的任何曲目。 (**6**){space_variable_do_not_translate} - 更改播放列表的名称。 (**7**){space_variable_do_not_translate} - 将此播放列表链接到现有的播放列表/专辑。 (**8**){space_variable_do_not_translate} - 向此播放列表添加查询。 (**9**){space_variable_do_not_translate} - 从此播放列表中删除查询。 （**10**） - 下载播放列表文件。 （**11**） - 将当前播放列表添加到队列。 （**12**） - 显示当前播放列表中的曲目。 （**13**） - 将队列中的曲目添加到此播放列表。 （**14**） - 删除播放列表中的重复条目。 添加/删除曲目按钮可以多次用于一次添加/删除多个曲目和播放列表。 查询是 play 命令可播放的任何内容 - 任何查询都可以由添加/删除按钮使用 清除按钮将始终先运行，然后再执行任何其他操作。 URL 按钮将始终最后运行 - 通过 URL 链接播放列表将覆盖添加或删除到此播放列表的任何曲目。 如果与添加/删除按钮以外的按钮多次交互，则只有最后一次交互将生效。
zh_tw: (**1**){space_variable_do_not_translate} - 將更改應用於播放清單。 (**2**){space_variable_do_not_translate} - 取消所做的任何更改並關閉功能表。 (**3**){space_variable_do_not_translate} - 刪除此播放清單。 (**4**){space_variable_do_not_translate} - 從此播放清單中移除所有曲目。 (**5**){space_variable_do_not_translate} - 使用最新曲目更新播放清單。 請注意，此操作將忽略通過此功能表添加/刪除的任何曲目。 (**6**){space_variable_do_not_translate} - 更改播放清單的名稱。 (**7**){space_variable_do_not_translate} - 將此播放清單連結到現有的播放清單/專輯。 (**8**){space_variable_do_not_translate} - 向此播放清單添加查詢。 (**9**){space_variable_do_not_translate} - 從此播放清單中刪除查詢。 （**10**） - 下載播放清單檔。 （**11**） - 將當前播放清單添加到佇列。 （**12**） - 顯示目前播放清單中的曲目。 （**13**） - 將佇列中的曲目添加到此播放清單。 （**14**） - 刪除播放清單中的重複條目。 添加/刪除曲目按鈕可以多次用於一次添加/刪除多個曲目和播放清單。 查詢是 play 命令可播放的任何內容 - 任何查詢都可以由添加/刪除按鈕使用 清除按鈕將始終先運行，然後再執行任何其他操作。 URL 按鈕將始終最後運行 - 通過 URL 連結播放清單將覆蓋添加或刪除到此播放清單的任何曲目。 如果與添加/刪除按鈕以外的按鈕多次交互，則只有最後一次交互將生效。
