Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Name: `{name_variable_do_not_translate}` Identifier: `{id_variable_do_not_translate}` Tracks: `{track_count_variable_do_not_translate}`
bg_bg: Име: '{name_variable_do_not_translate}` Идентификатор: "{id_variable_do_not_translate}` Песни: '{track_count_variable_do_not_translate}`
cs_cz: Název: '{name_variable_do_not_translate}` Identifikátor: "{id_variable_do_not_translate}` Skladby: '{track_count_variable_do_not_translate}`
da_dk: Navn: '{name_variable_do_not_translate}` Identifikator: '{id_variable_do_not_translate}` Numre: '{track_count_variable_do_not_translate}`
de_de: Name: '{name_variable_do_not_translate}` Kennung: '{id_variable_do_not_translate}` Tracks: '{track_count_variable_do_not_translate}`
el_gr: Όνομα: «{name_variable_do_not_translate}` Αναγνωριστικός κωδικός: «{id_variable_do_not_translate}` Κομμάτια: '{track_count_variable_do_not_translate}`
es_es: Nombre: '{name_variable_do_not_translate}` Identificador: '{id_variable_do_not_translate}` Pistas: '{track_count_variable_do_not_translate}`
fi_fi: Nimi: '{name_variable_do_not_translate}` Tunniste: "{id_variable_do_not_translate}` Kappaleet: '{track_count_variable_do_not_translate}`
fr_fr: Nom: '{name_variable_do_not_translate}` Identifiant: '{id_variable_do_not_translate}` Pistes: '{track_count_variable_do_not_translate}`
hi_in: नाम: '{name_variable_do_not_translate}` पहचानकर्ता: '{id_variable_do_not_translate}` ट्रैक: '{track_count_variable_do_not_translate}`
hr_hr: Naziv: '{name_variable_do_not_translate}` Identifikator: '{id_variable_do_not_translate}` Pjesme: '{track_count_variable_do_not_translate}`
hu_hu: Név: '{name_variable_do_not_translate}` Azonosító: "{id_variable_do_not_translate}` Számok: '{track_count_variable_do_not_translate}`
id_id: Nama: '{name_variable_do_not_translate}` Pengenal: '{id_variable_do_not_translate}` Lagu: '{track_count_variable_do_not_translate}`
it_it: Nome: '{name_variable_do_not_translate}` Identificatore: '{id_variable_do_not_translate}` Tracce: '{track_count_variable_do_not_translate}`
ja_jp: 名前: '{name_variable_do_not_translate}` 識別子: '{id_variable_do_not_translate}` トラック: '{track_count_variable_do_not_translate}`
ko_kr: 이름: '{name_variable_do_not_translate}` 식별자: '{id_variable_do_not_translate}` 트랙: '{track_count_variable_do_not_translate}`
lt_lt: Pavadinimas: "{name_variable_do_not_translate}` Identifikatorius: "{id_variable_do_not_translate}` Takeliai: "{track_count_variable_do_not_translate}`
nb_no: Navn: '{name_variable_do_not_translate}` Identifikator: '{id_variable_do_not_translate}` Spor: '{track_count_variable_do_not_translate}`
nl_nl: Naam: '{name_variable_do_not_translate}` Identificatiecode: '{id_variable_do_not_translate}` Sporen: '{track_count_variable_do_not_translate}`
pl_pl: Nazwa: '{name_variable_do_not_translate}` Identyfikator: "{id_variable_do_not_translate}` Utwory: '{track_count_variable_do_not_translate}`
pt_br: Nome: '{name_variable_do_not_translate}` Identificador: '{id_variable_do_not_translate}` Faixas: '{track_count_variable_do_not_translate}`
ro_ro: Nume: '{name_variable_do_not_translate}` Identificator: "{id_variable_do_not_translate}` Piese: "{track_count_variable_do_not_translate}`
ru_ru: Имя: '{name_variable_do_not_translate}` Идентификатор: '{id_variable_do_not_translate}` Треки: '{track_count_variable_do_not_translate}`
sv_se: Namn: '{name_variable_do_not_translate}` Identifierare: '{id_variable_do_not_translate}` Spår: '{track_count_variable_do_not_translate}`
th_th: ชื่อ: '{name_variable_do_not_translate}` ตัวระบุ: '{id_variable_do_not_translate}` เพลง : '{track_count_variable_do_not_translate}`
tr_tr: İsim: '{name_variable_do_not_translate}` Tanımlayıcı: '{id_variable_do_not_translate}` Parçalar: '{track_count_variable_do_not_translate}`
uk_ua: Ім'я: '{name_variable_do_not_translate}` Ідентифікатор: '{id_variable_do_not_translate}` Треки: '{track_count_variable_do_not_translate}`
vi_vn: Tên: '{name_variable_do_not_translate}` Mã định danh: '{id_variable_do_not_translate}` Bài hát: '{track_count_variable_do_not_translate}`
zh_cn: 姓名： '{name_variable_do_not_translate}` 标识符：”{id_variable_do_not_translate}` 曲目： '{track_count_variable_do_not_translate}`
zh_tw: 姓名： '{name_variable_do_not_translate}` 標識元：”{id_variable_do_not_translate}` 曲目： '{track_count_variable_do_not_translate}`

source: You have no playlists
bg_bg: Нямате плейлисти
cs_cz: Nemáte žádné seznamy skladeb
da_dk: Du har ingen afspilningslister
de_de: Du hast keine Wiedergabelisten
el_gr: Δεν έχετε λίστες αναπαραγωγής
es_es: No tienes listas de reproducción
fi_fi: Sinulla ei ole soittolistoja
fr_fr: Vous n'avez pas de playlists
hi_in: आपके पास कोई प्लेलिस्ट नहीं है
hr_hr: Nemaš popisa za reprodukciju
hu_hu: Nincsenek lejátszási listáid
id_id: Anda tidak memiliki daftar putar
it_it: Non hai nessuna playlist
ja_jp: プレイリストがありません
ko_kr: 재생 목록이 없습니다
lt_lt: Neturite grojaraščių
nb_no: Du har ingen spillelister
nl_nl: Je hebt geen afspeellijsten
pl_pl: Nie masz żadnych list odtwarzania
pt_br: Você não tem listas de reprodução
ro_ro: Nu ai liste de redare
ru_ru: У вас нет плейлистов
sv_se: Du har inga spellistor
th_th: คุณไม่มีเพลย์ลิสต์
tr_tr: Çalma listeniz yok
uk_ua: У вас немає списків відтворення
vi_vn: Bạn không có danh sách phát
zh_cn: 您没有播放列表
zh_tw: 您沒有播放列表

source: Nothing to save
bg_bg: Нищо за спестяване
cs_cz: Nic k uložení
da_dk: Intet at gemme
de_de: Nichts zu speichern
el_gr: Τίποτα για αποθήκευση
es_es: Nada que guardar
fi_fi: Ei tallennettavaa
fr_fr: Rien à enregistrer
hi_in: बचाने के लिए कुछ भी नहीं
hr_hr: Nema ništa za spremit
hu_hu: Nincs mit menteni
id_id: Tidak ada yang bisa diselamatkan
it_it: Niente da salvare
ja_jp: 保存するものがありません
ko_kr: 저장할 것이 없다.
lt_lt: Nėra ko taupyti
nb_no: Ingenting å lagre
nl_nl: Niets op te slaan
pl_pl: Nic do zapisania
pt_br: Nada para salvar
ro_ro: Nimic de salvat
ru_ru: Нечего сохранять
sv_se: Inget att spara
th_th: ไม่มีอะไรจะบันทึก
tr_tr: Kaydedilecek bir şey yok
uk_ua: Нічого зберігати
vi_vn: Không có gì để tiết kiệm
zh_cn: 没有什么可保存
zh_tw: 沒有任何變更可以儲存

source: There is nothing in the queue to save.
bg_bg: На опашката няма нищо за спасяване.
cs_cz: Ve frontě není nic, co by se dalo uložit.
da_dk: Der er intet i køen at spare.
de_de: In der Warteschlange gibt es nichts zu speichern.
el_gr: Δεν υπάρχει τίποτα στην ουρά για αποθήκευση.
es_es: No hay nada en la cola que guardar.
fi_fi: Jonossa ei ole mitään tallennettavaa.
fr_fr: Il n’y a rien dans la file d’attente à enregistrer.
hi_in: बचाने के लिए कतार में कुछ भी नहीं है।
hr_hr: U redu čekanja nema se što spremiti.
hu_hu: Nincs semmi a sorban menteni.
id_id: Tidak ada dalam antrian untuk disimpan.
it_it: Non c'è nulla in coda da salvare.
ja_jp: キューには保存するものがありません。
ko_kr: 큐에 저장할 항목이 없습니다.
lt_lt: Eilėje nėra nieko, ką išsaugoti.
nb_no: Det er ingenting i køen for å lagre.
nl_nl: Er is niets in de wachtrij om op te slaan.
pl_pl: W kolejce nie ma nic do zapisania.
pt_br: Não há nada na fila para salvar.
ro_ro: Nu există nimic în coada de așteptare pentru a salva.
ru_ru: В очереди нет ничего, что можно было бы сохранить.
sv_se: Det finns inget i kön att spara.
th_th: ไม่มีอะไรในคิวที่จะบันทึก
tr_tr: Kuyrukta kaydedilecek hiçbir şey yok.
uk_ua: У черзі нема на що економити.
vi_vn: Không có gì trong hàng đợi để lưu.
zh_cn: 队列中没有要保存的内容。
zh_tw: 佇列中沒有要保存的內容。

source: {user_variable_do_not_translate}, playlist {playlist_name_variable_do_not_translate} cannot be managed by yourself.
bg_bg: {user_variable_do_not_translate}Плейлиста {playlist_name_variable_do_not_translate} Не можеш да бъдеш управляван сам.
cs_cz: {user_variable_do_not_translate}seznam stop {playlist_name_variable_do_not_translate} nemůže být řízen sám.
da_dk: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} kan ikke styres af dig selv.
de_de: {user_variable_do_not_translate}Wiedergabeliste {playlist_name_variable_do_not_translate} kann nicht von Ihnen selbst verwaltet werden.
el_gr: {user_variable_do_not_translate}λίστα αναπαραγωγής {playlist_name_variable_do_not_translate} δεν μπορεί να το διαχειριστείς μόνος σου.
es_es: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} no puede ser manejado por ti mismo.
fi_fi: {user_variable_do_not_translate}soittolista {playlist_name_variable_do_not_translate} ei voi hallita itse.
fr_fr: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} ne peut pas être géré par vous-même.
hi_in: {user_variable_do_not_translate}प्लेलिस्ट {playlist_name_variable_do_not_translate} इसे स्वयं प्रबंधित नहीं किया जा सकता है।
hr_hr: {user_variable_do_not_translate}Popis {playlist_name_variable_do_not_translate} ne može se upravljati sami.
hu_hu: {user_variable_do_not_translate}lejátszási lista {playlist_name_variable_do_not_translate} nem kezelhető egyedül.
id_id: {user_variable_do_not_translate}daftar putar {playlist_name_variable_do_not_translate} tidak bisa dikelola sendiri.
it_it: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} non può essere gestito da soli.
ja_jp: {user_variable_do_not_translate}プレイリスト {playlist_name_variable_do_not_translate} 自分で管理することはできません。
ko_kr: {user_variable_do_not_translate}재생 {playlist_name_variable_do_not_translate} 혼자서 관리 할 수 없습니다.
lt_lt: {user_variable_do_not_translate}grojaraštis {playlist_name_variable_do_not_translate} negali būti valdomas pats.
nb_no: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} kan ikke styres av deg selv.
nl_nl: {user_variable_do_not_translate}afspeellijst {playlist_name_variable_do_not_translate} kan niet door uzelf worden beheerd.
pl_pl: {user_variable_do_not_translate}lista odtwarzania {playlist_name_variable_do_not_translate} nie może być zarządzany samodzielnie.
pt_br: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} não pode ser gerenciado por você mesmo.
ro_ro: {user_variable_do_not_translate}Redare {playlist_name_variable_do_not_translate} nu poate fi gestionat de unul singur.
ru_ru: {user_variable_do_not_translate}Список воспроизведения {playlist_name_variable_do_not_translate} не может управляться самостоятельно.
sv_se: {user_variable_do_not_translate}spellista {playlist_name_variable_do_not_translate} kan inte hanteras av dig själv.
th_th: {user_variable_do_not_translate}เพลย์ลิสต์ {playlist_name_variable_do_not_translate} ไม่สามารถจัดการได้ด้วยตัวเอง
tr_tr: {user_variable_do_not_translate}Çalma listesi {playlist_name_variable_do_not_translate} kendiniz yönetilemez.
uk_ua: {user_variable_do_not_translate}Список відтворення {playlist_name_variable_do_not_translate} не може управлятися самостійно.
vi_vn: {user_variable_do_not_translate}Danh sách {playlist_name_variable_do_not_translate} không thể được quản lý bởi chính bạn.
zh_cn: {user_variable_do_not_translate}播放列表 {playlist_name_variable_do_not_translate} 无法自行管理。
zh_tw: {user_variable_do_not_translate}播放清單 {playlist_name_variable_do_not_translate} 無法自行管理。
