Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Failed to save the following playlists: {invalid_playlists_variable_do_not_translate}.
bg_bg: Неуспешно записване на следните списъци за изпълнение: {invalid_playlists_variable_do_not_translate}.
cs_cz: Nepodařilo se uložit následující seznamy stop: {invalid_playlists_variable_do_not_translate}.
da_dk: Følgende afspilningslister kunne ikke gemmes: {invalid_playlists_variable_do_not_translate}.
de_de: Die folgenden Wiedergabelisten konnten nicht gespeichert werden: {invalid_playlists_variable_do_not_translate}.
el_gr: Αποτυχία αποθήκευσης των ακόλουθων λιστών αναπαραγωγής: {invalid_playlists_variable_do_not_translate}.
es_es: Error al guardar las siguientes listas de reproducción: {invalid_playlists_variable_do_not_translate}.
fi_fi: Seuraavien soittolistojen tallentaminen epäonnistui: {invalid_playlists_variable_do_not_translate}.
fr_fr: Impossible d’enregistrer les sélections suivantes : {invalid_playlists_variable_do_not_translate}.
hi_in: निम्न प्लेलिस्ट सहेजने में विफल रहा: {invalid_playlists_variable_do_not_translate}.
hr_hr: Spremanje sljedećih popisa za reproduciranje nije uspjelo: {invalid_playlists_variable_do_not_translate}.
hu_hu: Nem sikerült menteni a következő lejátszási listákat: {invalid_playlists_variable_do_not_translate}.
id_id: Gagal menyimpan daftar putar berikut: {invalid_playlists_variable_do_not_translate}.
it_it: Impossibile salvare le seguenti playlist: {invalid_playlists_variable_do_not_translate}.
ja_jp: 次のプレイリストを保存できませんでした。 {invalid_playlists_variable_do_not_translate}.
ko_kr: 다음 재생 목록을 저장하지 못했습니다. {invalid_playlists_variable_do_not_translate}.
lt_lt: Nepavyko išsaugoti šių grojaraščių: {invalid_playlists_variable_do_not_translate}.
nb_no: Kan ikke lagre følgende spillelister: {invalid_playlists_variable_do_not_translate}.
nl_nl: Kan de volgende afspeellijsten niet opslaan: {invalid_playlists_variable_do_not_translate}.
pl_pl: Nie udało się zapisać następujących list odtwarzania: {invalid_playlists_variable_do_not_translate}.
pt_br: Falha ao salvar as seguintes listas de reprodução: {invalid_playlists_variable_do_not_translate}.
ro_ro: Nu a reușit să salveze următoarele liste de redare: {invalid_playlists_variable_do_not_translate}.
ru_ru: Не удалось сохранить следующие плейлисты: {invalid_playlists_variable_do_not_translate}.
sv_se: Det gick inte att spara följande spellistor: {invalid_playlists_variable_do_not_translate}.
th_th: ไม่สามารถบันทึกเพลย์ลิสต์ต่อไปนี้ได้: {invalid_playlists_variable_do_not_translate}.
tr_tr: Aşağıdaki çalma listeleri kaydedilemedi: {invalid_playlists_variable_do_not_translate}.
uk_ua: Не вдалося зберегти такі плейлисти: {invalid_playlists_variable_do_not_translate}.
vi_vn: Không thể lưu các playlist sau: {invalid_playlists_variable_do_not_translate}.
zh_cn: 无法保存以下播放列表： {invalid_playlists_variable_do_not_translate}.
zh_tw: 無法儲存以下播放清單： {invalid_playlists_variable_do_not_translate}.

source: Successfully saved the following playlists: {saved_playlists_variable_do_not_translate}.
bg_bg: Успешно записа следните плейлисти: {saved_playlists_variable_do_not_translate}.
cs_cz: Úspěšně uložili následující seznamy skladeb: {saved_playlists_variable_do_not_translate}.
da_dk: Gemt følgende afspilningslister: {saved_playlists_variable_do_not_translate}.
de_de: Die folgenden Wiedergabelisten wurden erfolgreich gespeichert: {saved_playlists_variable_do_not_translate}.
el_gr: Αποθήκευσε με επιτυχία τις ακόλουθες λίστες αναπαραγωγής: {saved_playlists_variable_do_not_translate}.
es_es: Se han guardado correctamente las siguientes listas de reproducción: {saved_playlists_variable_do_not_translate}.
fi_fi: Seuraavien soittolistojen tallentaminen onnistui: {saved_playlists_variable_do_not_translate}.
fr_fr: Enregistrement réussi des listes de lecture suivantes : {saved_playlists_variable_do_not_translate}.
hi_in: सफलतापूर्वक निम्न प्लेलिस्ट सहेजी गई: {saved_playlists_variable_do_not_translate}.
hr_hr: Uspješno su spremljeni sljedeći popisi za reproduciranje: {saved_playlists_variable_do_not_translate}.
hu_hu: Sikeresen mentette a következő lejátszási listákat: {saved_playlists_variable_do_not_translate}.
id_id: Berhasil menyimpan daftar putar berikut: {saved_playlists_variable_do_not_translate}.
it_it: Salvate con successo le seguenti playlist: {saved_playlists_variable_do_not_translate}.
ja_jp: 次のプレイリストが正常に保存されました。 {saved_playlists_variable_do_not_translate}.
ko_kr: 다음 재생 목록을 성공적으로 저장했습니다. {saved_playlists_variable_do_not_translate}.
lt_lt: Sėkmingai išsaugoti šie grojaraščiai: {saved_playlists_variable_do_not_translate}.
nb_no: Lagret følgende spillelister: {saved_playlists_variable_do_not_translate}.
nl_nl: De volgende afspeellijsten zijn opgeslagen: {saved_playlists_variable_do_not_translate}.
pl_pl: Pomyślnie zapisano następujące listy odtwarzania: {saved_playlists_variable_do_not_translate}.
pt_br: Salvou com êxito as seguintes listas de reprodução: {saved_playlists_variable_do_not_translate}.
ro_ro: Salvat cu succes următoarele liste de redare: {saved_playlists_variable_do_not_translate}.
ru_ru: Успешно сохранены следующие плейлисты: {saved_playlists_variable_do_not_translate}.
sv_se: Har sparat följande spellistor: {saved_playlists_variable_do_not_translate}.
th_th: บันทึกเพลย์ลิสต์ต่อไปนี้สําเร็จแล้ว: {saved_playlists_variable_do_not_translate}.
tr_tr: Aşağıdaki çalma listeleri başarıyla kaydedildi: {saved_playlists_variable_do_not_translate}.
uk_ua: Успішно збереглися такі плейлисти: {saved_playlists_variable_do_not_translate}.
vi_vn: Đã lưu thành công các danh sách phát sau: {saved_playlists_variable_do_not_translate}.
zh_cn: 已成功保存以下播放列表： {saved_playlists_variable_do_not_translate}.
zh_tw: 已成功儲存以下播放清單： {saved_playlists_variable_do_not_translate}.

source: You must be in a voice channel, so I can connect to it.
bg_bg: Трябва да си в гласов канал, за да мога да се свържа с него.
da_dk: Du skal være i en stemmekanal, så jeg kan oprette forbindelse til den.
de_de: Sie müssen sich in einem Sprachkanal befinden, damit ich eine Verbindung herstellen kann.
el_gr: Πρέπει να βρίσκεστε σε ένα κανάλι φωνής, ώστε να μπορώ να συνδεθώ σε αυτό.
es_es: Debes estar en un canal de voz, para que pueda conectarme a él.
fi_fi: Sinun on oltava äänikanavalla, jotta voin muodostaa yhteyden siihen.
fr_fr: Vous devez être dans un canal vocal, pour que je puisse m’y connecter.
hi_in: आपको एक वॉयस चैनल में होना चाहिए, इसलिए मैं इससे जुड़ सकता हूं।
hr_hr: Morate biti u glasovnom kanalu, tako da se mogu povezati s njim.
hu_hu: Hangcsatornában kell lennie, hogy csatlakozhassak hozzá.
id_id: Anda harus berada di saluran suara, jadi saya bisa terhubung dengannya.
it_it: Devi essere in un canale vocale, in modo che io possa connettermi ad esso.
ko_kr: 음성 채널에 있어야 연결할 수 있습니다.
lt_lt: Jūs turite būti balso kanale, kad galėčiau prie jo prisijungti.
nb_no: Du må være i en talekanal, så jeg kan koble til den.
nl_nl: Je moet in een spraakkanaal zitten, zodat ik er verbinding mee kan maken.
pl_pl: Musisz być w kanale głosowym, abym mógł się z nim połączyć.
pt_br: Você deve estar em um canal de voz, para que eu possa me conectar a ele.
ro_ro: Trebuie să fie într-un canal de voce, așa că am putea conecta la ea.
ru_ru: Вы должны быть в голосовом канале, чтобы я мог подключиться к нему.
sv_se: Du måste vara i en röstkanal så att jag kan ansluta till den.
th_th: คุณต้องอยู่ในช่องเสียงดังนั้นฉันสามารถเชื่อมต่อกับมันได้
tr_tr: Bir ses kanalında olmalısın, böylece ona bağlanabilirim.
uk_ua: Ви повинні бути в голосовому каналі, щоб я міг підключитися до нього.
vi_vn: Bạn phải ở trong một kênh thoại, vì vậy tôi có thể kết nối với nó.
zh_cn: 您必须在语音通道中，以便我可以连接到它。
zh_tw: 您必須在語音通道中，以便我可以連接到它。

source: I do not have permission to connect or speak in {channel_variable_do_not_translate}.
bg_bg: Нямам разрешение да се свързвам или да говоря в {channel_variable_do_not_translate}.
cs_cz: Nemám oprávnění k připojení nebo mluvení {channel_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at oprette forbindelse eller tale i {channel_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung, mich zu verbinden oder zu sprechen {channel_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα σύνδεσης ή ομιλίας {channel_variable_do_not_translate}.
es_es: No tengo permiso para conectarme o hablar en {channel_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa muodostaa yhteyttä tai puhua {channel_variable_do_not_translate}.
fr_fr: Je n’ai pas la permission de me connecter ou de parler {channel_variable_do_not_translate}.
hi_in: मुझे कनेक्ट करने या बोलने की अनुमति नहीं है {channel_variable_do_not_translate}.
hr_hr: Nemam dozvolu za povezivanje ili govor u programu {channel_variable_do_not_translate}.
hu_hu: Nincs engedélyem arra, hogy csatlakozzak vagy beszéljek {channel_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk terhubung atau berbicara di {channel_variable_do_not_translate}.
it_it: Non ho il permesso di connettermi o parlare in {channel_variable_do_not_translate}.
ja_jp: 接続または話す許可がありません {channel_variable_do_not_translate}.
ko_kr: 연결하거나 말할 수 있는 권한이 없습니다. {channel_variable_do_not_translate}.
lt_lt: Neturiu leidimo prisijungti ar kalbėti {channel_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å koble til eller snakke i {channel_variable_do_not_translate}.
nl_nl: Ik heb geen toestemming om verbinding te maken of te spreken in {channel_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do łączenia się lub mówienia w {channel_variable_do_not_translate}.
pt_br: Eu não tenho permissão para me conectar ou falar em {channel_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a mă conecta sau de a vorbi în {channel_variable_do_not_translate}.
ru_ru: У меня нет разрешения на подключение или выступление в {channel_variable_do_not_translate}.
sv_se: Jag har inte behörighet att ansluta eller tala i {channel_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้เชื่อมต่อหรือพูดใน {channel_variable_do_not_translate}.
tr_tr: Bağlanma veya konuşma iznim yok {channel_variable_do_not_translate}.
uk_ua: У мене немає дозволу на підключення або розмову {channel_variable_do_not_translate}.
vi_vn: Tôi không có quyền kết nối hoặc nói chuyện {channel_variable_do_not_translate}.
zh_cn: 我无权连接或发言 {channel_variable_do_not_translate}.
zh_tw: 我無權連接或發言 {channel_variable_do_not_translate}.

source: Playlist
bg_bg: Плейлиста
cs_cz: Seznam skladeb
da_dk: Afspilningsliste
de_de: Wiedergabeliste
el_gr: Λίστα
es_es: Lista
fi_fi: Soittolista
fr_fr: Liste de lecture
hi_in: प्लेलिस्ट
hr_hr: Popis za reprodukciju
hu_hu: Lejátszási lista
id_id: Daftar putar
ja_jp: プレイリスト
ko_kr: 재생
lt_lt: Grojaraštis
nb_no: Spilleliste
nl_nl: Afspeellijst
pl_pl: Lista odtwarzania
ro_ro: Redare
ru_ru: Плейлист
sv_se: Spellista
th_th: เพลย์ลิสต์
tr_tr: Çalma listesi
uk_ua: Плейліст
vi_vn: Danh sách
zh_cn: 播放列表
zh_tw: 播放清單

source: {track_count_variable_do_not_translate} tracks enqueued.{playlist_name_variable_do_not_translate}.
bg_bg: {track_count_variable_do_not_translate} Следите се редят на опашка.{playlist_name_variable_do_not_translate}.
cs_cz: {track_count_variable_do_not_translate} Skladby ve frontě.{playlist_name_variable_do_not_translate}.
da_dk: {track_count_variable_do_not_translate} spor indkapslet.{playlist_name_variable_do_not_translate}.
de_de: {track_count_variable_do_not_translate} Tracks in der Warteschlange.{playlist_name_variable_do_not_translate}.
el_gr: {track_count_variable_do_not_translate} κομμάτια εγκιβωτισμένα.{playlist_name_variable_do_not_translate}.
es_es: {track_count_variable_do_not_translate} Pistas en cola.{playlist_name_variable_do_not_translate}.
fi_fi: {track_count_variable_do_not_translate} kappaleet jonossa.{playlist_name_variable_do_not_translate}.
fr_fr: {track_count_variable_do_not_translate} pistes mises en file d’attente.{playlist_name_variable_do_not_translate}.
hi_in: {track_count_variable_do_not_translate} पटरियों पर कतार लगी हुई थी।{playlist_name_variable_do_not_translate}.
hr_hr: {track_count_variable_do_not_translate} pjesme zaviđene.{playlist_name_variable_do_not_translate}.
hu_hu: {track_count_variable_do_not_translate} pályák sorba kerültek.{playlist_name_variable_do_not_translate}.
id_id: {track_count_variable_do_not_translate} trek diantrekan.{playlist_name_variable_do_not_translate}.
it_it: {track_count_variable_do_not_translate} tracce in coda.{playlist_name_variable_do_not_translate}.
ja_jp: {track_count_variable_do_not_translate} トラックがエンキューされました。{playlist_name_variable_do_not_translate}.
ko_kr: {track_count_variable_do_not_translate} 대기열에 포함된 트랙.{playlist_name_variable_do_not_translate}.
lt_lt: {track_count_variable_do_not_translate} takeliai į eilę.{playlist_name_variable_do_not_translate}.
nb_no: {track_count_variable_do_not_translate} spor i kø.{playlist_name_variable_do_not_translate}.
nl_nl: {track_count_variable_do_not_translate} sporen onderzocht.{playlist_name_variable_do_not_translate}.
pl_pl: {track_count_variable_do_not_translate} Utwory w kolejce.{playlist_name_variable_do_not_translate}.
pt_br: {track_count_variable_do_not_translate} faixas enfileiradas.{playlist_name_variable_do_not_translate}.
ro_ro: {track_count_variable_do_not_translate} piese enqueued.{playlist_name_variable_do_not_translate}.
ru_ru: {track_count_variable_do_not_translate} треки поставлены в очередь.{playlist_name_variable_do_not_translate}.
sv_se: {track_count_variable_do_not_translate} spår i kö.{playlist_name_variable_do_not_translate}.
th_th: {track_count_variable_do_not_translate} แทร็กที่เข้าคิว{playlist_name_variable_do_not_translate}.
tr_tr: {track_count_variable_do_not_translate} kuyruğa alınmış parçalar.{playlist_name_variable_do_not_translate}.
uk_ua: {track_count_variable_do_not_translate} сліди закарбовані.{playlist_name_variable_do_not_translate}.
vi_vn: {track_count_variable_do_not_translate} các bản nhạc được xếp hàng.{playlist_name_variable_do_not_translate}.
zh_cn: {track_count_variable_do_not_translate} 跟踪已排队。{playlist_name_variable_do_not_translate}.
zh_tw: {track_count_variable_do_not_translate} 跟蹤已排隊。{playlist_name_variable_do_not_translate}.

source: You must be in a voice channel to allow me to connect.
cs_cz: Musíte být v hlasovém kanálu, abyste mi umožnili se připojit.
ja_jp: 接続できるようにするには、音声チャネルにいる必要があります。
