Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: PyLav playlist management commands
bg_bg: PyLav команди за управление на плейлисти
cs_cz: PyLav playlist příkazy
da_dk: Kommandoer til håndtering af PyLav spilleliste
de_de: PyLav Playlist-Verwaltungsbefehle
el_gr: PyLav εντολές διαχείρισης λίστας αναπαραγωγής
es_es: Comandos de gestión de listas de reproducción PyLav
fi_fi: Pylav soittolistan hallinta
fr_fr: Commandes de gestion de la playlist PyLav
hi_in: PyLav playlist प्रबंधन आदेश
hr_hr: PyLav naredbe za upravljanje popisima za reprodukciju
hu_hu: PyLav lejátszási lista kezelési parancsai
id_id: Perintah manajemen daftar putar PyLav
it_it: Comandi di gestione playlist PyLav
ja_jp: PyLav プレイリスト管理コマンド
ko_kr: PyLav 재생 목록 관리 명령
lt_lt: PyLav grojaraščio valdymo komandos
nb_no: PyLav spilleliste behandlingskommandoer
nl_nl: PyLav afspeellijst management opdrachten
pl_pl: Polecenia zarządzania listą odtwarzania PyLav
pt_br: Gerenciamento de playlists PyLav
ro_ro: Comenzi de gestionare listă de redare PyLav
ru_ru: Команды управления плейлистом PyLav
sv_se: PyLav spellista hantering kommandon
th_th: คําสั่งการจัดการเพลย์ลิสต์ PyLav
tr_tr: PyLav çalma listesi yönetim komutları
uk_ua: Команди керування плейлістом PyLav
vi_vn: Các lệnh quản lý danh sách phát PyLav
zh_cn: PyLav 播放列表管理命令
zh_tw: PyLav 播放列表管理命令

source: Control PyLav playlists
bg_bg: Управление на плейлисти на PyLav
cs_cz: Ovládat PyLav playlisty
da_dk: Kontroller PyLav afspilningslister
de_de: PyLav Playlists steuern
el_gr: Έλεγχος λιστών αναπαραγωγής PyLav
es_es: Controlar listas PyLav
fi_fi: Hallitse Pylav-soittolistoja
fr_fr: Contrôler les listes de lecture PyLav
hi_in: PyLav playlists को नियंत्रित करें
hr_hr: Kontroliraj PyLav popise za reprodukciju
hu_hu: A PyLav lejátszási listák vezérlése
id_id: Mengontrol daftar putar PyLav
it_it: Controlla playlist PyLav
ja_jp: PyLav プレイリストの制御
ko_kr: PyLav 재생 목록 제어
lt_lt: Valdykite PyLav grojaraščius
nb_no: Kontroller PyLav Spillelister
nl_nl: PyLav afspeellijsten beheren
pl_pl: Kontroluj listy odtwarzania PyLav
pt_br: Controlar playlists do PyLav
ro_ro: Controlează listele de redare PyLav
ru_ru: Управление плейлистами PyLav
sv_se: Styr PyLav spellistor
th_th: ควบคุมเพลย์ลิสต์ PyLav
tr_tr: PyLav çalma listelerini kontrol etme
uk_ua: Контрольні плейлісти PyLav
vi_vn: Kiểm soát danh sách phát PyLav
zh_cn: 控制 PyLav 播放列表
zh_tw: 控制 PyLav 播放列表

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
es_es: Mostrar la versión del Cog y PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
ko_kr: 톱니바퀴와 PyLav의 버전 표시
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ro_ro: Afișați versiunea Cog și PyLav
ru_ru: Показать версию Cog и PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav
zh_cn: 显示齿轮和 PyLav 的版本
zh_tw: 顯示齒輪和 PyLav 的版本

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
es_es: Biblioteca / Engranaje
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
ko_kr: 도서관 / 톱니바퀴
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ro_ro: Biblioteca / Cog
ru_ru: Библиотека / Винтик
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog
zh_cn: 图书馆/齿轮
zh_tw: 圖書館/齒輪

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
ko_kr: 버전
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_tw: 版本

source: Let us create a playlist!
bg_bg: Нека създадем плейлист!
cs_cz: Nechte nás vytvořit playlist!
da_dk: Lad os oprette en playliste!
de_de: Lassen Sie uns eine Playlist erstellen!
el_gr: Ας δημιουργήσουμε μια λίστα αναπαραγωγής!
es_es: ¡Vamos a crear una lista de reproducción!
fi_fi: Anna meidän luoda soittolista!
fr_fr: Laissez-nous créer une playlist!
hi_in: चलो एक प्लेलिस्ट बनाते हैं!
hr_hr: Napravimo popis pjesama!
hu_hu: Hozzunk létre egy lejátszási listát!
id_id: Mari kita buat daftar putar!
it_it: Creiamo una playlist!
ja_jp: プレイリストを作成しましょう!
ko_kr: 재생 목록을 만들어 보겠습니다!
lt_lt: Sukurkime grojaraštį!
nb_no: La oss lage en spilleliste!
nl_nl: Laat ons een afspeellijst maken!
pl_pl: Stwórzmy playlistę!
pt_br: Vamos criar uma playlist!
ro_ro: Să creăm o listă de redare!
ru_ru: Давайте создадим плейлист!
sv_se: Låt oss skapa en spellista!
th_th: ให้เราสร้างเพลย์ลิสต์!
tr_tr: Bir çalma listesi oluşturalım!
uk_ua: Давайте створимо плейлист!
vi_vn: Hãy để chúng tôi tạo một danh sách phát!
zh_cn: 让我们创建一个播放列表！
zh_tw: 讓我們創建一個播放清單！

source: (**1**) - Apply changes to playlist. (**2**) - Cancel any changes made. (**3**) - Add a name to the playlist. (**4**) - Link this playlist to an existing playlist/album. (**5**) - Add all tracks from the queue to the playlist. If you want the playlist name to be as the original playlist simply set the URL but no name.
bg_bg: (**1**) - Прилагане на промени в плейлиста. (**2**) - Отменете всички направени промени. (**3**) - Добавяне на име към плейлиста. (**4**) - Свържете този плейлист със съществуващ плейлист/албум. (**5**) - Добавете всички песни от опашката към плейлиста. Ако искате името на плейлиста да бъде като оригиналния плейлист, просто задайте URL адреса, но без име.
cs_cz: (**1**) - Použít změny v seznamu skladeb. (**2**) - Zrušit provedené změny. (**3**) - Přidejte jméno do seznamu skladeb. (**4**) - Propojte tento seznam skladeb s existujícím seznamem/albem. (**5**) - Přidejte všechny skladby z fronty do seznamu skladeb. Pokud chcete, aby byl název playlistu jako původní playlist jednoduše nastaven URL, ale bez názvu.
da_dk: (**1**) - Anvend ændringer på afspilningslisten. (**2**) - Annuller eventuelle ændringer. (**3**) - Tilføj et navn til spillelisten. (**4**) - Link denne spilleliste til en eksisterende spilleliste/album. (**5**) - Tilføj alle spor fra køen til spillelisten. Hvis du ønsker at spillelistens navn skal være som den oprindelige spilleliste, så sæt blot URL'en, men intet navn.
de_de: (**1**) - Änderungen auf die Wiedergabeliste übernehmen. (**2**) - Änderungen abbrechen. (**3**) - Füge einen Namen zur Wiedergabeliste hinzu. (**4**) - Verbinde diese Wiedergabeliste mit einer vorhandenen Wiedergabeliste/Album. (**5**) - Füge alle Tracks aus der Warteschlange zur Playlist hinzu. Wenn der Name der Wiedergabeliste als originale Wiedergabeliste sein soll, dann setzen Sie einfach die URL, aber keinen Namen.
el_gr: (**1**) - Εφαρμογή αλλαγών στη λίστα αναπαραγωγής. (**2**) - Ακύρωση τυχόν αλλαγών που έγιναν. (**3**) - Προσθέστε ένα όνομα στη λίστα αναπαραγωγής. (**4**) - Συνδέστε αυτή τη λίστα αναπαραγωγής με μια υπάρχουσα λίστα/άλμπουμ. (**5**) - Προσθήκη όλων των κομματιών από την ουρά στη λίστα αναπαραγωγής. Αν θέλετε το όνομα της λίστας αναπαραγωγής να είναι η αρχική λίστα αναπαραγωγής απλά ορίστε το URL αλλά χωρίς όνομα.
es_es: (**1**) - Aplicar cambios a la lista. (**2**) - Cancelar cualquier cambio realizado. (**3**) - Añade un nombre a la lista de reproducción. (**4**) - Enlace esta lista de reproducción a una lista de reproducción existente/álbum. (**5**) - Añadir todas las pistas de la cola a la lista de reproducción. Si desea que el nombre de la lista de reproducción sea como la lista de reproducción original, simplemente establezca la URL pero sin nombre.
fi_fi: (**1**) - Soittolistaan tehdyt muutokset. (**2**) - Peruuta tehdyt muutokset. (**3**) - Lisää nimi soittolistalle. (**4**) - Linkitä tämä soittolista olemassa olevaan soittolistaan/albumiin. (**5**) - Lisää kaikki kappaleet jonosta soittolistalle. Jos haluat soittolistan nimen olevan kuin alkuperäinen soittolista asettaa vain URL-osoitteen, mutta ei nimeä.
fr_fr: (**1**) - Appliquer les modifications à la playlist. (**2**) - Annuler toutes les modifications apportées. (**3**) - Ajoute un nom à la playlist. (**4**) - Associe cette playlist à une playlist/album existant. (**5**) - Ajoute toutes les pistes de la file d'attente à la playlist. Si vous voulez que le nom de la playlist soit comme la playlist originale, définissez simplement l'URL mais pas de nom.
hi_in: (**1**) - प्लेलिस्ट में परिवर्तन लागू करें। (**2**) - किए गए किसी भी परिवर्तन को रद्द करें। (**3**) - प्लेलिस्ट में एक नाम जोड़ें। (**4**) - इस प्लेलिस्ट को मौजूदा प्लेलिस्ट/एल्बम से लिंक करें। (**5**) - प्लेलिस्ट में कतार से सभी ट्रैक जोड़ें। यदि आप चाहते हैं कि प्लेलिस्ट का नाम मूल प्लेलिस्ट के रूप में हो, तो बस यूआरएल सेट करें लेकिन कोई नाम नहीं।
hr_hr: (**1**) - Primijeni promjene na popis za reproduciranje. (**2**) - Otkažite sve izvršene promjene. (**3**) - Dodajte ime na popis za reproduciranje. (**4**) - Povežite ovaj popis za reproduciranje s postojećim popisom za reprodukciju/albumom. (**5**) - Dodajte sve zapise iz reda čekanja na popis za reproduciranje. Ako želite da naziv popisa za reproduciranje bude kao izvorni popis za reproduciranje, jednostavno postavite URL, ali bez naziva.
hu_hu: (**1**) - Módosítások alkalmazása a lejátszási listára. (**2**) - Törölje az elvégzett módosításokat. (**3**) - Adjon nevet a lejátszási listához. (**4**) - Kapcsolja össze ezt a lejátszási listát egy meglévő lejátszási listával/albummal. (**5**) - Adja hozzá a sor összes számát a lejátszási listához. Ha azt szeretné, hogy a lejátszási lista neve olyan legyen, mint az eredeti lejátszási lista, egyszerűen állítsa be az URL-t, de ne legyen név.
id_id: (**1**) - Terapkan perubahan ke daftar putar. (**2**) - Batalkan setiap perubahan yang dilakukan. (**3**) - Tambahkan nama ke daftar putar. (**4**) - Tautkan daftar putar ini ke daftar putar/album yang ada. (**5**) - Tambahkan semua trek dari antrian ke daftar putar. Jika Anda ingin nama daftar putar menjadi seperti daftar putar asli, cukup atur URL tetapi tidak ada nama.
it_it: (**1**) - Applica le modifiche alla playlist. (**2**) - Annulla le modifiche apportate. (**3**) - Aggiungi un nome alla playlist. (**4**) - Collega questa playlist a una playlist/album esistente. (**5**) - Aggiungi tutte le tracce dalla coda alla scaletta. Se si desidera che il nome della playlist sia come playlist originale, è sufficiente impostare l'URL ma nessun nome.
ja_jp: (**1**) - プレイリストに変更を適用します。 (**2**) - 行った変更をキャンセルします。 (**3**) - プレイリストに名前を追加します。 (**4**) - このプレイリストを既存のプレイリスト/アルバムにリンクします。 (**5**) - キューのすべてのトラックをプレイリストに追加します。 プレイリスト名を元のプレイリストにしたい場合は、URLを設定するだけで名前は設定しません。
ko_kr: (**1**) - 재생 목록에 변경 사항을 적용합니다. (**2**) - 모든 변경 내용을 취소합니다. (**3**) - 재생 목록에 이름을 추가합니다. (**4**) - 이 재생 목록을 기존 재생 목록/앨범에 연결합니다. (**5**) - 대기열의 모든 트랙을 재생 목록에 추가합니다. 재생 목록 이름을 원래 재생 목록으로 만들려면 URL을 설정하기만 하면 되지만 이름은 설정하지 않습니다.
lt_lt: (**1**) - Taikyti pakeitimus grojaraščiui. (**2**) - Atšaukite visus atliktus pakeitimus. (**3**) - Pridėkite pavadinimą prie grojaraščio. (**4**) - Susiekite šį grojaraštį su esamu grojaraščiu / albumu. (**5**) - Pridėkite visus takelius iš eilės į grojaraštį. Jei norite, kad grojaraščio pavadinimas būtų kaip originalus grojaraštis, tiesiog nustatykite URL, bet ne pavadinimą.
nb_no: (**1**) - Bruk endringer i spillelisten. (**2**) - Avbryt eventuelle endringer. (**3**) - Legg til et navn til spillelisten. (**4**) - Koble denne spillelisten til en eksisterende spilleliste/album. (**5**) - Legg til alle spor fra køen til spillelisten. Hvis du vil at spillelistens navn skal være som originalspillelisten, setter du bare URL-adressen uten navn
nl_nl: (**1**) - Toepassen van wijzigingen op de afspeellijst. (**2**) - Annuleer alle gemaakte wijzigingen. (**3**) - Voeg een naam toe aan de afspeellijst. (**4**) - Koppel deze afspeellijst aan een bestaande afspeellijst/album. (**5**) - Voeg alle nummers van de wachtrij toe aan de afspeellijst. Als je de naam van de afspeellijst als de originele afspeellijst wilt gebruiken, stel dan de URL in maar geen naam.
pl_pl: (**1**) - Zastosuj zmiany do listy odtwarzania. (**2**) - Anuluj dokonane zmiany. (**3**) - Dodaj nazwę do playlisty. (**4**) - Połącz tę playlistę z istniejącą playlistą/album. (**5**) - Dodaj wszystkie utwory z kolejki do listy odtwarzania. Jeśli chcesz, aby nazwa listy odtwarzania była oryginalną listą odtwarzania po prostu ustaw adres URL, ale bez nazwy.
pt_br: (**1**) - Aplicar alterações na lista de reprodução. (**2**) - Cancele quaisquer alterações feitas. (**3**) - Adicione um nome à lista de reprodução. (**4**) - Vincule esta playlist a uma lista/álbum existente. (**5**) - Adicione todas as faixas da fila à lista de reprodução. Se você quer que o nome da playlist seja como a playlist original, defina simplesmente o URL mas sem nome.
ro_ro: (**1**) - Aplică modificări la lista de redare. (**2**) - Anulează orice modificare făcută. (**3**) - Adaugă un nume în lista de redare. (**4**) - Link această listă de redare la o listă de redare/album existentă. (**5**) - Adaugă toate piesele din coada de redare. Dacă doriți ca numele listei de redare să fie ca lista originală de redare setează adresa URL dar fără nume.
ru_ru: (**1**) - Применить изменения в плейлист. (**2**) - Отменить любые внесенные изменения. (**3**) - Добавить имя в плейлист. (**4**) - привязать этот плейлист к существующему плейлисту/альбому. (**5**) - добавить все треки из очереди в плейлист. Если вы хотите, чтобы имя плейлиста было оригинальным плейлистом просто установите URL-адрес, но без имени
sv_se: (**1**) - Tillämpa ändringar i spellistan. (**2**) - Avbryt eventuella ändringar. (**3**) - Lägg till ett namn i spellistan. (**4**) - Länka denna spellista till en befintlig spellista/album. (**5**) - Lägg till alla låtar från kön till spellistan. Om du vill att spellistans namn ska vara som den ursprungliga spellistan anger du helt enkelt URL:en men inget namn.
th_th: (**1**) - ใช้การเปลี่ยนแปลงกับเพลย์ลิสต์ (**2**) - ยกเลิกการเปลี่ยนแปลงใด ๆ ที่เกิดขึ้น (**3**) - เพิ่มชื่อลงในเพลย์ลิสต์ (**4**) - เชื่อมโยงเพลย์ลิสต์นี้กับเพลย์ลิสต์/อัลบั้มที่มีอยู่ (**5**) - เพิ่มแทร็กทั้งหมดจากคิวไปยังเพลย์ลิสต์ หากคุณต้องการให้ชื่อเพลย์ลิสต์เป็นเพลย์ลิสต์ดั้งเดิมเพียงแค่ตั้งค่า URL แต่ไม่มีชื่อ
tr_tr: (**1**) - Değişiklikleri çalma listesine uygulayın. (**2**) - Yapılan değişiklikleri iptal edin. (**3**) - Çalma listesine bir ad ekleyin. (**4**) - Bu çalma listesini mevcut bir çalma listesine/albüme bağlayın. (**5**) - Kuyruktaki tüm parçaları çalma listesine ekleyin. Çalma listesi adının orijinal oynatma listesi gibi olmasını istiyorsanız, URL'yi ayarlamanız ancak ad vermemeniz yeterlidir.
uk_ua: (**1**) - Застосувати зміни до списку відтворення. (**2**) - Скасувати всі зміни, внесені. (**3**) - Додати назву до списку відтворення. (**4**) - прив'язати цей список відтворення до існуючого плейлісту/альбому. (**5**) - Додати всі треки з черги до списку відтворення. Якщо ви хочете, щоб назва плейлиста була оригіналом до початкового плейліста, просто вкажіть URL-адресу без імені.
vi_vn: (**1**) - Áp dụng các thay đổi cho danh sách phát. (**2**) - Hủy mọi thay đổi đã thực hiện. (**3**) - Thêm tên vào danh sách phát. (**4**) - Liên kết danh sách phát này với danh sách phát/album hiện có. (**5**) - Thêm tất cả các bản nhạc từ hàng đợi vào danh sách phát. Nếu bạn muốn tên danh sách phát như danh sách phát gốc, chỉ cần đặt URL nhưng không có tên.
zh_cn: (**1**) - 对播放列表应用更改。 (**2**) - 取消所做的任何更改。 (**3**) - 将一个名称添加到播放列表。 (**4**) - 将这个播放列表链接到一个现有的播放列表/相册。 (**5**) - 从队列中添加所有曲目到播放列表。 如果您希望播放列表名称为原始播放列表只是设置URL但没有名称。
zh_tw: （**1**） - 將更改應用於播放清單。 （**2**） - 取消所做的任何更改。 （**3**） - 向播放清單添加名稱。 （**4**） - 將此播放清單連結到現有播放清單/專輯。 （**5**） - 將佇列中的所有曲目添加到播放清單。 如果您希望播放清單名稱與原始播放清單相同，只需設置URL但沒有名稱。

source: I did not create this playlist.
bg_bg: Не съм създал този плейлист.
cs_cz: Tento seznam skladeb jsem nevytvořil.
da_dk: Jeg har ikke oprettet denne playliste.
de_de: Ich habe diese Wiedergabeliste nicht erstellt.
el_gr: Δεν δημιούργησα αυτήν τη λίστα αναπαραγωγής.
es_es: No creé esta lista de reproducción.
fi_fi: En luonut tätä soittolistaa.
fr_fr: Je n’ai pas créé cette playlist.
hi_in: मैंने यह प्लेलिस्ट नहीं बनाई है।
hr_hr: Nisam ja napravio ovaj popis pjesama.
hu_hu: Nem én hoztam létre ezt a lejátszási listát.
id_id: Saya tidak membuat daftar putar ini.
it_it: Non ho creato io questa playlist.
ja_jp: 私はこのプレイリストを作成しませんでした。
ko_kr: 이 재생 목록을 만들지 않았습니다.
lt_lt: Aš nesukūriau šio grojaraščio.
nb_no: Jeg opprettet ikke denne spillelisten.
nl_nl: Ik heb deze afspeellijst niet gemaakt.
pl_pl: Ta lista odtwarzania nie została utworzona.
pt_br: Eu não criei esta lista de reprodução.
ro_ro: Nu am creat această listă de redare.
ru_ru: Я не создавал этот плейлист.
sv_se: Jag skapade inte den här spellistan.
th_th: ฉันไม่ได้สร้างเพลย์ลิสต์นี้
tr_tr: Bu çalma listesini ben oluşturmadım.
uk_ua: Я не створював цей плейлист.
vi_vn: Tôi đã không tạo danh sách phát này.
zh_cn: 我没有创建这个播放列表。
zh_tw: 我沒有創建這個播放清單。

source: No tracks were provided in time.
bg_bg: В срок не са предоставени следи.
cs_cz: Žádné skladby nebyly poskytnuty včas.
da_dk: Ingen spor blev angivet i tide.
de_de: Es wurden keine Tracks rechtzeitig bereitgestellt.
el_gr: Δεν παρασχέθηκαν κομμάτια εγκαίρως.
es_es: No se proporcionaron pistas a tiempo.
fi_fi: Kappaleita ei annettu ajoissa.
fr_fr: Aucune piste n'a été fournie à temps.
hi_in: समय पर कोई ट्रैक उपलब्ध नहीं कराया गया।
hr_hr: Nijedna pjesma nije dostavljena na vrijeme.
hu_hu: A pályákat nem biztosították időben.
id_id: Tidak ada trek yang disediakan tepat waktu.
it_it: Nessuna traccia è stata fornita in tempo.
ja_jp: 時間内に線路は設けられていない。
ko_kr: 제 시간에 트랙이 제공되지 않았습니다.
lt_lt: Jokie takeliai nebuvo pateikti laiku.
nb_no: Ingen spor ble gitt i tide.
nl_nl: Er werden geen nummers op tijd geleverd.
pl_pl: Nie dostarczono żadnych ścieżek na czas.
pt_br: Nenhuma faixa foi fornecida a tempo.
ro_ro: Nu au fost furnizate piste la timp.
ru_ru: Не было представлено ни одного трека вовремя.
sv_se: Inga spår gavs i tid.
th_th: ไม่มีแทร็กให้ทันเวลา
tr_tr: Zamanında hiçbir parça sağlanmadı.
uk_ua: Не було вказано жодного треку в часі.
vi_vn: Không có bản nhạc nào được cung cấp kịp thời.
zh_cn: 没有及时提供曲目。
zh_tw: 沒有及時提供曲目。

source: I have created a new playlist.
bg_bg: Създадох нов плейлист.
cs_cz: Vytvořil jsem nový seznam skladeb.
da_dk: Jeg har oprettet en ny playliste.
de_de: Ich habe eine neue Playlist erstellt.
el_gr: Έχω δημιουργήσει μια νέα λίστα αναπαραγωγής.
es_es: He creado una nueva lista de reproducción.
fi_fi: Olen luonut uuden soittolistan.
fr_fr: J’ai créé une nouvelle playlist.
hi_in: मैंने एक नई प्लेलिस्ट बनाई है।
hr_hr: Napravio sam novi popis pjesama.
hu_hu: Létrehoztam egy új lejátszási listát.
id_id: Saya telah membuat daftar putar baru.
it_it: Ho creato una nuova playlist.
ja_jp: 新しいプレイリストを作成しました。
ko_kr: 새 재생 목록을 만들었습니다.
lt_lt: Sukūriau naują grojaraštį.
nb_no: Jeg har laget en ny spilleliste.
nl_nl: Ik heb een nieuwe afspeellijst gemaakt.
pl_pl: Utworzyłem nową listę odtwarzania.
pt_br: Criei uma nova lista de reprodução.
ro_ro: Am creat o nouă listă de redare.
ru_ru: Я создал новый плейлист.
sv_se: Jag har skapat en ny spellista.
th_th: ฉันได้สร้างเพลย์ลิสต์ใหม่แล้ว
tr_tr: Yeni bir çalma listesi oluşturdum.
uk_ua: Я створив новий список відтворення.
vi_vn: Tôi đã tạo một danh sách phát mới.
zh_cn: 我创建了一个新的播放列表。
zh_tw: 我創建了一個新的播放清單。
