Repository: karlsbjorn/PyLav-Cogs
Catalog: plplaylists/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: {user_variable_do_not_translate}, playlist {playlist_name_variable_do_not_translate} has been updated.{extras_variable_do_not_translate}.
bg_bg: {user_variable_do_not_translate}Плейлиста {playlist_name_variable_do_not_translate} е актуализиран.{extras_variable_do_not_translate}.
cs_cz: {user_variable_do_not_translate}seznam stop {playlist_name_variable_do_not_translate} byl aktualizován.{extras_variable_do_not_translate}.
da_dk: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er blevet opdateret.{extras_variable_do_not_translate}.
de_de: {user_variable_do_not_translate}Wiedergabeliste {playlist_name_variable_do_not_translate} wurde aktualisiert.{extras_variable_do_not_translate}.
el_gr: {user_variable_do_not_translate}λίστα αναπαραγωγής {playlist_name_variable_do_not_translate} έχει ενημερωθεί.{extras_variable_do_not_translate}.
es_es: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} se ha actualizado.{extras_variable_do_not_translate}.
fi_fi: {user_variable_do_not_translate}soittolista {playlist_name_variable_do_not_translate} on päivitetty.{extras_variable_do_not_translate}.
fr_fr: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} a été mis à jour.{extras_variable_do_not_translate}.
hi_in: {user_variable_do_not_translate}प्लेलिस्ट {playlist_name_variable_do_not_translate} अद्यतन किया गया है.{extras_variable_do_not_translate}.
hr_hr: {user_variable_do_not_translate}Popis {playlist_name_variable_do_not_translate} je ažuriran.{extras_variable_do_not_translate}.
hu_hu: {user_variable_do_not_translate}lejátszási lista {playlist_name_variable_do_not_translate} frissítve lett.{extras_variable_do_not_translate}.
id_id: {user_variable_do_not_translate}daftar putar {playlist_name_variable_do_not_translate} telah diperbarui.{extras_variable_do_not_translate}.
it_it: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} è stato aggiornato.{extras_variable_do_not_translate}.
ja_jp: {user_variable_do_not_translate}プレイリスト {playlist_name_variable_do_not_translate} が更新されました。{extras_variable_do_not_translate}.
ko_kr: {user_variable_do_not_translate}재생 {playlist_name_variable_do_not_translate} 가 업데이트되었습니다.{extras_variable_do_not_translate}.
lt_lt: {user_variable_do_not_translate}grojaraštis {playlist_name_variable_do_not_translate} buvo atnaujinta.{extras_variable_do_not_translate}.
nb_no: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er oppdatert.{extras_variable_do_not_translate}.
nl_nl: {user_variable_do_not_translate}afspeellijst {playlist_name_variable_do_not_translate} is bijgewerkt.{extras_variable_do_not_translate}.
pl_pl: {user_variable_do_not_translate}lista odtwarzania {playlist_name_variable_do_not_translate} został zaktualizowany.{extras_variable_do_not_translate}.
pt_br: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} foi atualizado.{extras_variable_do_not_translate}.
ro_ro: {user_variable_do_not_translate}Redare {playlist_name_variable_do_not_translate} a fost actualizat.{extras_variable_do_not_translate}.
ru_ru: {user_variable_do_not_translate}Список воспроизведения {playlist_name_variable_do_not_translate} был обновлен.{extras_variable_do_not_translate}.
sv_se: {user_variable_do_not_translate}spellista {playlist_name_variable_do_not_translate} har uppdaterats.{extras_variable_do_not_translate}.
th_th: {user_variable_do_not_translate}เพลย์ลิสต์ {playlist_name_variable_do_not_translate} ได้รับการอัปเดตแล้ว{extras_variable_do_not_translate}.
tr_tr: {user_variable_do_not_translate}Çalma listesi {playlist_name_variable_do_not_translate} güncellendi.{extras_variable_do_not_translate}.
uk_ua: {user_variable_do_not_translate}Список відтворення {playlist_name_variable_do_not_translate} було оновлено.{extras_variable_do_not_translate}.
vi_vn: {user_variable_do_not_translate}Danh sách {playlist_name_variable_do_not_translate} đã được cập nhật.{extras_variable_do_not_translate}.
zh_cn: {user_variable_do_not_translate}播放列表 {playlist_name_variable_do_not_translate} 已更新。{extras_variable_do_not_translate}.
zh_tw: {user_variable_do_not_translate}播放清單 {playlist_name_variable_do_not_translate} 已更新。{extras_variable_do_not_translate}.

source: Playlist unchanged
bg_bg: Списъкът за изпълнение е непроменен
cs_cz: Seznam skladeb nezměněn
da_dk: Spilleliste uændret
de_de: Wiedergabeliste unverändert
el_gr: Λίστα αναπαραγωγής αμετάβλητη
es_es: Lista de reproducción sin cambios
fi_fi: Soittolista ennallaan
fr_fr: Playlist inchangée
hi_in: प्लेलिस्ट अपरिवर्तित
hr_hr: Popis za reprodukciju je nepromijenjen
hu_hu: Lejátszási lista változatlan
id_id: Daftar putar tidak berubah
it_it: Playlist invariata
ja_jp: プレイリストは変更されていません
ko_kr: 재생 목록 변경 안 함
lt_lt: Grojaraštis nepakitęs
nb_no: Spilleliste uendret
nl_nl: Afspeellijst ongewijzigd
pl_pl: Lista odtwarzania bez zmian
pt_br: Playlist inalterada
ro_ro: Lista de redare neschimbată
ru_ru: Плейлист не изменен
sv_se: Spellistan oförändrad
th_th: เพลย์ลิสต์ไม่เปลี่ยนแปลง
tr_tr: Çalma listesi değişmedi
uk_ua: Список відтворення не змінено
vi_vn: Danh sách phát không thay đổi
zh_cn: 播放列表未更改
zh_tw: 播放列表未更新

source: {user_variable_do_not_translate}, playlist {playlist_name_variable_do_not_translate} has not been updated.
bg_bg: {user_variable_do_not_translate}Плейлиста {playlist_name_variable_do_not_translate} не е актуализиран.
cs_cz: {user_variable_do_not_translate}seznam stop {playlist_name_variable_do_not_translate} nebyl aktualizován.
da_dk: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er ikke blevet opdateret.
de_de: {user_variable_do_not_translate}Wiedergabeliste {playlist_name_variable_do_not_translate} wurde nicht aktualisiert.
el_gr: {user_variable_do_not_translate}λίστα αναπαραγωγής {playlist_name_variable_do_not_translate} δεν έχει ενημερωθεί.
es_es: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} no se ha actualizado.
fi_fi: {user_variable_do_not_translate}soittolista {playlist_name_variable_do_not_translate} ei ole päivitetty.
fr_fr: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} n’a pas été mis à jour.
hi_in: {user_variable_do_not_translate}प्लेलिस्ट {playlist_name_variable_do_not_translate} अद्यतन नहीं किया गया है.
hr_hr: {user_variable_do_not_translate}Popis {playlist_name_variable_do_not_translate} nije ažuriran.
hu_hu: {user_variable_do_not_translate}lejátszási lista {playlist_name_variable_do_not_translate} nem frissült.
id_id: {user_variable_do_not_translate}daftar putar {playlist_name_variable_do_not_translate} belum diperbarui.
it_it: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} non è stato aggiornato.
ja_jp: {user_variable_do_not_translate}プレイリスト {playlist_name_variable_do_not_translate} 更新されていません。
ko_kr: {user_variable_do_not_translate}재생 {playlist_name_variable_do_not_translate} 업데이트되지 않았습니다.
lt_lt: {user_variable_do_not_translate}grojaraštis {playlist_name_variable_do_not_translate} nebuvo atnaujinta.
nb_no: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er ikke oppdatert.
nl_nl: {user_variable_do_not_translate}afspeellijst {playlist_name_variable_do_not_translate} is niet bijgewerkt.
pl_pl: {user_variable_do_not_translate}lista odtwarzania {playlist_name_variable_do_not_translate} nie został zaktualizowany.
pt_br: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} não foi atualizado.
ro_ro: {user_variable_do_not_translate}Redare {playlist_name_variable_do_not_translate} nu a fost actualizat.
ru_ru: {user_variable_do_not_translate}Список воспроизведения {playlist_name_variable_do_not_translate} не обновляется.
sv_se: {user_variable_do_not_translate}spellista {playlist_name_variable_do_not_translate} har inte uppdaterats.
th_th: {user_variable_do_not_translate}เพลย์ลิสต์ {playlist_name_variable_do_not_translate} ยังไม่ได้รับการปรับปรุง
tr_tr: {user_variable_do_not_translate}Çalma listesi {playlist_name_variable_do_not_translate} güncellenmemiştir.
uk_ua: {user_variable_do_not_translate}Список відтворення {playlist_name_variable_do_not_translate} не оновлювався.
vi_vn: {user_variable_do_not_translate}Danh sách {playlist_name_variable_do_not_translate} chưa được cập nhật.
zh_cn: {user_variable_do_not_translate}播放列表 {playlist_name_variable_do_not_translate} 尚未更新。
zh_tw: {user_variable_do_not_translate}播放清單 {playlist_name_variable_do_not_translate} 尚未更新。

source: Playlist deleted
bg_bg: Списъкът за изпълнение е изтрит
cs_cz: Playlist odstraněn
da_dk: Afspilningsliste slettet
de_de: Playlist gelöscht
el_gr: Η λίστα διαγράφηκε
es_es: Lista de reproducción eliminada
fi_fi: Soittolista poistettu
fr_fr: Playlist supprimée
hi_in: प्लेलिस्ट हटा दी गई
hr_hr: Popis za reprodukciju izbrisan
hu_hu: Lejátszási lista törölve
id_id: Daftar putar dihapus
it_it: Playlist eliminata
ja_jp: プレイリストを削除しました
ko_kr: 재생 목록이 삭제됨
lt_lt: Grojaraštis ištrintas
nb_no: Spilleliste slettet
nl_nl: Afspeellijst verwijderd
pl_pl: Lista odtwarzania usunięta
pt_br: Playlist excluída
ro_ro: Playlist şters
ru_ru: Плейлист удален
sv_se: Spellista borttagen
th_th: เพลย์ลิสต์ถูกลบแล้ว
tr_tr: Çalma listesi silindi
uk_ua: Список відтворення видалено
vi_vn: Đã xóa playlist
zh_cn: 已删除播放列表
zh_tw: 播放列表已刪除

source: {user_variable_do_not_translate}, playlist {playlist_name_variable_do_not_translate} has not been updated
bg_bg: {user_variable_do_not_translate}Плейлиста {playlist_name_variable_do_not_translate} не е актуализиран
cs_cz: {user_variable_do_not_translate}seznam stop {playlist_name_variable_do_not_translate} nebyl aktualizován
da_dk: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} er ikke blevet opdateret
de_de: {user_variable_do_not_translate}Wiedergabeliste {playlist_name_variable_do_not_translate} wurde nicht aktualisiert
el_gr: {user_variable_do_not_translate}λίστα αναπαραγωγής {playlist_name_variable_do_not_translate} δεν έχει ενημερωθεί
es_es: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} no se ha actualizado
fi_fi: {user_variable_do_not_translate}soittolista {playlist_name_variable_do_not_translate} ei ole päivitetty
fr_fr: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} n’a pas été mis à jour
hi_in: {user_variable_do_not_translate}प्लेलिस्ट {playlist_name_variable_do_not_translate} अद्यतन नहीं किया गया है
hr_hr: {user_variable_do_not_translate}Popis {playlist_name_variable_do_not_translate} nije ažurirano
hu_hu: {user_variable_do_not_translate}lejátszási lista {playlist_name_variable_do_not_translate} nem lett frissítve
id_id: {user_variable_do_not_translate}daftar putar {playlist_name_variable_do_not_translate} belum diperbarui
it_it: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} non è stato aggiornato
ja_jp: {user_variable_do_not_translate}プレイリスト {playlist_name_variable_do_not_translate} 更新されていません
ko_kr: {user_variable_do_not_translate}재생 {playlist_name_variable_do_not_translate} 업데이트되지 않았습니다.
lt_lt: {user_variable_do_not_translate}grojaraštis {playlist_name_variable_do_not_translate} nebuvo atnaujinta
nb_no: {user_variable_do_not_translate}spilleliste {playlist_name_variable_do_not_translate} har ikke blitt oppdatert
nl_nl: {user_variable_do_not_translate}afspeellijst {playlist_name_variable_do_not_translate} is niet bijgewerkt
pl_pl: {user_variable_do_not_translate}lista odtwarzania {playlist_name_variable_do_not_translate} nie został zaktualizowany
pt_br: {user_variable_do_not_translate}playlist {playlist_name_variable_do_not_translate} não foi atualizado
ro_ro: {user_variable_do_not_translate}Redare {playlist_name_variable_do_not_translate} nu a fost actualizat
ru_ru: {user_variable_do_not_translate}Список воспроизведения {playlist_name_variable_do_not_translate} не был обновлен
sv_se: {user_variable_do_not_translate}spellista {playlist_name_variable_do_not_translate} har inte uppdaterats
th_th: {user_variable_do_not_translate}เพลย์ลิสต์ {playlist_name_variable_do_not_translate} ยังไม่ได้รับการปรับปรุง
tr_tr: {user_variable_do_not_translate}Çalma listesi {playlist_name_variable_do_not_translate} güncellenmedi
uk_ua: {user_variable_do_not_translate}Список відтворення {playlist_name_variable_do_not_translate} не оновлено
vi_vn: {user_variable_do_not_translate}Danh sách {playlist_name_variable_do_not_translate} chưa được cập nhật
zh_cn: {user_variable_do_not_translate}播放列表 {playlist_name_variable_do_not_translate} 尚未更新
zh_tw: {user_variable_do_not_translate}播放清單 {playlist_name_variable_do_not_translate} 尚未更新

source: You must either provide a URL or attach a playlist file to upload a playlist.
bg_bg: Трябва или да предоставите URL адрес, или да прикачите файл на списък за изпълнение, за да качите списък за изпълнение.
cs_cz: Chcete-li nahrát seznam videí, musíte zadat adresu URL nebo přiložit soubor seznamu stop.
da_dk: Du skal enten angive en URL eller vedhæfte en afspilningslistefil for at uploade en afspilningsliste.
de_de: Sie müssen entweder eine URL angeben oder eine Wiedergabelistendatei anhängen, um eine Wiedergabeliste hochzuladen.
el_gr: Πρέπει είτε να καταχωρίσετε μια διεύθυνση URL είτε να επισυνάψετε ένα αρχείο λίστας αναπαραγωγής για να ανεβάσετε μια λίστα αναπαραγωγής.
es_es: Debe proporcionar una URL o adjuntar un archivo de lista de reproducción para cargar una lista de reproducción.
fi_fi: Sinun on joko annettava URL-osoite tai liitettävä soittolistatiedosto, jotta voit ladata soittolistan.
fr_fr: Vous devez fournir une URL ou joindre un fichier de playlist pour télécharger une playlist.
hi_in: प्लेलिस्ट अपलोड करने के लिए आपको या तो URL प्रदान करना होगा या प्लेलिस्ट फ़ाइल अनुलग्न करनी होगी.
hr_hr: Da biste prenijeli popis za reproduciranje, morate navesti URL ili priložiti datoteku popisa za reproduciranje.
hu_hu: A lejátszási lista feltöltéséhez meg kell adnia egy URL-címet, vagy csatolnia kell egy listafájlt.
id_id: Anda harus memberikan URL atau melampirkan file daftar putar untuk mengunggah daftar putar.
it_it: Devi fornire un URL o allegare un file di playlist per caricare una playlist.
ja_jp: プレイリストをアップロードするには、URL を指定するか、プレイリスト ファイルを添付する必要があります。
ko_kr: 재생 목록을 업로드하려면 URL을 제공하거나 재생 목록 파일을 첨부해야 합니다.
lt_lt: Norėdami įkelti grojaraštį, turite pateikti URL arba pridėti grojaraščio failą.
nb_no: Du må enten oppgi en URL-adresse eller legge ved en spillelistefil for å laste opp en spilleliste.
nl_nl: U moet een URL opgeven of een afspeellijstbestand bijvoegen om een afspeellijst te uploaden.
pl_pl: Aby przesłać playlistę, musisz podać adres URL lub dołączyć plik playlisty.
pt_br: Você deve fornecer uma URL ou anexar um arquivo de lista de reprodução para carregar uma lista de reprodução.
ro_ro: Trebuie fie să furnizați o adresă URL, fie să atașați un fișier playlist pentru a încărca o listă de redare.
ru_ru: Для загрузки списка воспроизведения необходимо указать URL-адрес или прикрепить файл списка воспроизведения.
sv_se: Du måste antingen ange en URL eller bifoga en spellistfil för att ladda upp en spellista.
th_th: คุณต้องระบุ URL หรือแนบไฟล์เพลย์ลิสต์เพื่ออัปโหลดเพลย์ลิสต์
tr_tr: Oynatma listesi yüklemek için bir URL sağlamanız veya bir oynatma listesi dosyası eklemeniz gerekir.
uk_ua: Ви повинні або вказати URL-адресу, або прикріпити файл списку відтворення, щоб завантажити список відтворення.
vi_vn: Bạn phải cung cấp URL hoặc đính kèm tệp danh sách phát để tải danh sách phát lên.
zh_cn: 您必须提供 URL 或附加播放列表文件才能上传播放列表。
zh_tw: 您必須提供 URL 或附加播放清單檔案才能上傳播放清單。

source: No valid playlist file provided
bg_bg: Не е предоставен валиден файл на списък за изпълнение
cs_cz: Nebyl zadán platný soubor playlistu
da_dk: Ingen gyldig afspilningslistefil angivet
de_de: Keine gültige Playlist-Datei angegeben
el_gr: Δεν δόθηκε έγκυρο αρχείο λίστας αναπαραγωγής
es_es: Archivo de lista de reproducción no válido
fi_fi: Ei kelvollista soittolistatiedostoa annettu
fr_fr: Aucun fichier de playlist valide fourni
hi_in: कोई मान्य प्लेलिस्ट फ़ाइल प्रदान नहीं की गई
hr_hr: Nije navedena važeća datoteka popisa za reprodukciju
hu_hu: Nincs érvényes lejátszási listafájl megadva
id_id: Tidak ada file daftar putar yang valid yang disediakan
it_it: Nessun file di playlist valido fornito
ja_jp: 有効なプレイリストファイルが提供されていません
ko_kr: 유효한 재생 목록 파일이 제공되지 않았습니다.
lt_lt: Nepateiktas galiojantis grojaraščio failas
nb_no: Ingen gyldig spilleliste fil angitt
nl_nl: Geen geldig afspeellijst bestand opgegeven
pl_pl: Nie dostarczono poprawnego pliku listy odtwarzania
pt_br: Nenhum arquivo de playlist válido fornecido
ro_ro: Niciun fișier valid din lista de redare
ru_ru: Нет допустимого файла плейлиста
sv_se: Ingen giltig spellistfil angiven
th_th: ไม่มีไฟล์เพลย์ลิสต์ที่ถูกต้อง
tr_tr: Geçerli bir çalma listesi dosyası sağlanmadı
uk_ua: Не вказано коректний файл плейлиста
vi_vn: Không có tệp danh sách phát hợp lệ nào được cung cấp
zh_cn: 没有提供有效的播放列表文件
zh_tw: 未提供有效的播放列表文件

source: Multiple playlist files are provided. Currently, only 1 per message is allowed.
bg_bg: Предоставени са множество файлове на плейлисти. В момента е разрешено само 1 на съобщение.
cs_cz: K dispozici je více souborů seznamu skladeb. V současné době je povolena pouze 1 zpráva na zprávu.
da_dk: Der leveres flere afspilningslistefiler. I øjeblikket er kun 1 pr. meddelelse tilladt.
de_de: Es werden mehrere Wiedergabelistendateien bereitgestellt. Derzeit ist nur 1 pro Nachricht zulässig.
el_gr: Παρέχονται πολλά αρχεία λίστας αναπαραγωγής. Προς το παρόν, επιτρέπεται μόνο 1 ανά μήνυμα.
es_es: Se proporcionan varios archivos de lista de reproducción. Actualmente, solo se permite 1 por mensaje.
fi_fi: Mukana on useita soittolistatiedostoja. Tällä hetkellä vain 1 per viesti on sallittu.
fr_fr: Plusieurs fichiers de playlist sont fournis. Actuellement, seulement 1 par message est autorisé.
hi_in: एकाधिक प्लेलिस्ट फ़ाइलें प्रदान की जाती हैं। वर्तमान में, केवल 1 प्रति संदेश की अनुमति है।
hr_hr: Dostupno je više datoteka popisa za reproduciranje. Trenutno je dopušteno samo 1 po poruci.
hu_hu: Több lejátszási lista fájl is rendelkezésre áll. Jelenleg üzenetenként csak 1 engedélyezett.
id_id: Beberapa file daftar putar disediakan. Saat ini, hanya 1 per pesan yang diizinkan.
it_it: Vengono forniti più file di playlist. Attualmente, è consentito solo 1 per messaggio.
ja_jp: 複数のプレイリストファイルが提供されています。現在、メッセージごとに 1 つだけ許可されます。
ko_kr: 여러 재생 목록 파일이 제공됩니다. 현재 메시지당 1개만 허용됩니다.
lt_lt: Pateikiami keli grojaraščio failai. Šiuo metu leidžiamas tik 1 vienam pranešimui.
nb_no: Flere spillelistefiler tilbys. For øyeblikket er bare 1 per melding tillatt.
nl_nl: Er zijn meerdere afspeellijstbestanden beschikbaar. Momenteel is slechts 1 per bericht toegestaan.
pl_pl: Dostępnych jest wiele plików list odtwarzania. Obecnie dozwolony jest tylko 1 na wiadomość.
pt_br: Vários arquivos de lista de reprodução são fornecidos. Atualmente, apenas 1 por mensagem é permitido.
ro_ro: Sunt furnizate mai multe fișiere de liste de redare. În prezent, este permisă doar 1 per mesaj.
ru_ru: Предоставляется несколько файлов плейлистов. В настоящее время допускается только 1 сообщение.
sv_se: Flera spellistfiler tillhandahålls. För närvarande är endast 1 per meddelande tillåtet.
th_th: มีไฟล์เพลย์ลิสต์หลายไฟล์ ขณะนี้อนุญาตให้ใช้ได้เพียง 1 ข้อความต่อข้อความเท่านั้น
tr_tr: Birden çok çalma listesi dosyası sağlanır. Şu anda ileti başına yalnızca 1 adete izin verilmektedir.
uk_ua: Передбачено кілька файлів плейлиста. Наразі дозволено лише 1 на одне повідомлення.
vi_vn: Nhiều tệp danh sách phát được cung cấp. Hiện tại, chỉ cho phép 1 tin nhắn cho mỗi tin nhắn.
zh_cn: 提供了多个播放列表文件。目前，每条消息只允许 1 个。
zh_tw: 提供了多個播放清單檔。目前，每條消息只允許 1 個。

source: Failed to save any of the requested playlists.
bg_bg: Неуспешно записване на някой от исканите списъци за изпълнение.
cs_cz: Nepodařilo se uložit žádný z požadovaných seznamů stop.
da_dk: Kunne ikke gemme nogen af de ønskede afspilningslister.
de_de: Die angeforderten Wiedergabelisten konnten nicht gespeichert werden.
el_gr: Αποτυχία αποθήκευσης οποιασδήποτε από τις λίστες αναπαραγωγής που ζητήθηκαν.
es_es: Error al guardar ninguna de las listas de reproducción solicitadas.
fi_fi: Pyydettyjen soittolistojen tallentaminen epäonnistui.
fr_fr: Impossible d’enregistrer les listes de lecture demandées.
hi_in: किसी भी अनुरोधित प्लेलिस्ट को सहेजने में विफल.
hr_hr: Spremanje nijednog od traženih popisa za reproduciranje nije uspjelo.
hu_hu: Nem sikerült menteni a kért lejátszási listákat.
id_id: Gagal menyimpan daftar putar yang diminta.
it_it: Impossibile salvare nessuna delle playlist richieste.
ja_jp: 要求されたプレイリストを保存できませんでした。
ko_kr: 요청한 재생 목록을 저장하지 못했습니다.
lt_lt: Nepavyko išsaugoti nė vieno iš prašomų grojaraščių.
nb_no: Kunne ikke lagre noen av de forespurte spillelistene.
nl_nl: Kan geen van de gevraagde afspeellijsten opslaan.
pl_pl: Nie udało się zapisać żadnej z żądanych list odtwarzania.
pt_br: Falha ao salvar qualquer uma das listas de reprodução solicitadas.
ro_ro: Nu a reușit să salveze oricare dintre listele de redare solicitate.
ru_ru: Не удалось сохранить ни один из запрошенных плейлистов.
sv_se: Det gick inte att spara någon av de begärda spellistorna.
th_th: ไม่สามารถบันทึกเพลย์ลิสต์ที่ร้องขอได้
tr_tr: İstenen çalma listelerinden hiçbiri kaydedilemedi.
uk_ua: Не вдалося зберегти жоден із запитаних списків відтворення.
vi_vn: Không thể lưu bất kỳ danh sách phát nào được yêu cầu.
zh_cn: 无法保存任何请求的播放列表。
zh_tw: 無法儲存任何請求的播放清單。
