Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set whether I should allow users to shuffle the queue
bg_bg: Задайте дали трябва да позволя на потребителите да разбъркват опашката
cs_cz: Nastavit, zda mám uživatelům povolit náhodné řazení fronty
da_dk: Angiv, om jeg skal tillade brugere at blande køen
de_de: Festlegen, ob Benutzer die Warteschlange mischen dürfen
el_gr: Ορίστε αν θα πρέπει να επιτρέπω στους χρήστες να ανακατεύουν την ουρά
es_es: Establecer si debo permitir que los usuarios barajen la cola
fi_fi: Määritä, sallitaanko käyttäjien sekoittaa jonoa
fr_fr: Définir si je dois autoriser les utilisateurs à mélanger la file d’attente
hi_in: सेट करें कि क्या मुझे उपयोगकर्ताओं को कतार में फेरबदल करने की अनुमति देनी चाहिए
hr_hr: Postavljanje trebam li korisnicima dopustiti miješanje reda čekanja
hu_hu: Annak beállítása, hogy engedélyezzem-e a felhasználóknak a várólista keverését
id_id: Mengatur apakah saya harus mengizinkan pengguna untuk mengacak antrean
it_it: Impostare se consentire agli utenti di mescolare la coda
ja_jp: ユーザーにキューのシャッフルを許可するかどうかを設定する
lt_lt: Nustatykite, ar turėčiau leisti vartotojams maišyti eilę
nb_no: Angi om jeg skal tillate brukere å blande køen
pl_pl: Określanie, czy należy zezwalać użytkownikom na tasowanie kolejki
pt_br: Definir se devo permitir que os usuários embaralhem a fila
ro_ro: Setați dacă ar trebui să permit utilizatorilor să amestece coada
ru_ru: Укажите, следует ли разрешить пользователям перетасовывать очередь
sv_se: Ange om jag ska tillåta användare att blanda kön
th_th: ตั้งค่าว่าฉันควรอนุญาตให้ผู้ใช้สลับคิวหรือไม่
tr_tr: Kullanıcıların kuyruğu karıştırmasına izin verip vermeyeceğimi ayarlama
uk_ua: Установіть, чи повинен я дозволяти користувачам тасувати чергу
vi_vn: Đặt xem tôi có nên cho phép người dùng xáo trộn hàng đợi hay không

source: From now on, I will allow users to shuffle the queue.
bg_bg: Отсега нататък ще позволявам на потребителите да разбъркват опашката.
cs_cz: Od této chvíle umožním uživatelům zamíchat frontu.
da_dk: Fra nu af vil jeg give brugerne mulighed for at blande køen.
de_de: Von nun an erlaube ich Benutzern, die Warteschlange zu mischen.
el_gr: Από τώρα και στο εξής, θα επιτρέψω στους χρήστες να ανακατεύουν την ουρά.
es_es: A partir de ahora, permitiré a los usuarios barajar la cola.
fi_fi: Tästä lähtien annan käyttäjien sekoittaa jonoa.
fr_fr: À partir de maintenant, je vais permettre aux utilisateurs de mélanger la file d’attente.
hi_in: अब से, मैं उपयोगकर्ताओं को कतार में फेरबदल करने की अनुमति दूंगा।
hr_hr: Od sada ću korisnicima dopustiti miješanje reda čekanja.
hu_hu: Mostantól lehetővé teszem a felhasználók számára, hogy megkeverjék a sort.
id_id: Mulai sekarang, saya akan mengizinkan pengguna untuk mengacak antrian.
it_it: D'ora in poi, consentirò agli utenti di mescolare la coda.
ja_jp: これからは、ユーザーがキューをシャッフルできるようにします。
lt_lt: Nuo šiol leisiu vartotojams maišyti eilę.
nb_no: Fra nå av vil jeg tillate brukere å stokke køen.
pl_pl: Od teraz umożliwię użytkownikom tasowanie kolejki.
pt_br: De agora em diante, vou permitir que os usuários embaralhem a fila.
ro_ro: De acum înainte, voi permite utilizatorilor să amestece coada.
ru_ru: Отныне я позволю пользователям перетасовывать очередь.
sv_se: Från och med nu kommer jag att tillåta användare att blanda kön.
th_th: จากนี้ไปฉันจะอนุญาตให้ผู้ใช้สลับคิว
tr_tr: Şu andan itibaren, kullanıcıların kuyruğu karıştırmalarına izin vereceğim.
uk_ua: Відтепер я дозволю користувачам тасувати чергу.
vi_vn: Từ bây giờ, tôi sẽ cho phép người dùng xáo trộn hàng đợi.

source: From now on, I will no longer allow users to shuffle the queue.
bg_bg: Отсега нататък вече няма да позволявам на потребителите да разбъркват опашката.
cs_cz: Od této chvíle již nedovolím uživatelům zamíchat frontu.
da_dk: Fra nu af vil jeg ikke længere tillade brugere at blande køen.
de_de: Von nun an erlaube ich Benutzern nicht mehr, die Warteschlange zu mischen.
el_gr: Από τώρα και στο εξής, δεν θα επιτρέπω πλέον στους χρήστες να ανακατεύουν την ουρά.
es_es: A partir de ahora, ya no permitiré que los usuarios barajen la cola.
fi_fi: Tästä lähtien en enää salli käyttäjien sekoittaa jonoa.
fr_fr: À partir de maintenant, je ne permettrai plus aux utilisateurs de mélanger la file d’attente.
hi_in: अब से, मैं अब उपयोगकर्ताओं को कतार में फेरबदल करने की अनुमति नहीं दूंगा।
hr_hr: Od sada više neću dopustiti korisnicima da miješaju red čekanja.
hu_hu: Mostantól nem fogom megengedni, hogy a felhasználók megkeverjék a sort.
id_id: Mulai sekarang, saya tidak akan lagi mengizinkan pengguna untuk mengacak antrian.
it_it: D'ora in poi, non permetterò più agli utenti di mescolare la coda.
ja_jp: 今後は、ユーザーがキューをシャッフルすることを許可しなくなります。
lt_lt: Nuo šiol nebeleisiu vartotojams maišyti eilės.
nb_no: Fra nå av vil jeg ikke lenger tillate brukere å stokke køen.
pl_pl: Od teraz nie będę już pozwalał użytkownikom tasować kolejki.
pt_br: De agora em diante, não vou mais permitir que os usuários embaralhem a fila.
ro_ro: De acum înainte, nu voi mai permite utilizatorilor să amestece coada.
ru_ru: Отныне я больше не буду позволять пользователям перетасовывать очередь.
sv_se: Från och med nu kommer jag inte längre att tillåta användare att blanda kön.
th_th: จากนี้ไปฉันจะไม่อนุญาตให้ผู้ใช้สลับคิวอีกต่อไป
tr_tr: Şu andan itibaren, artık kullanıcıların kuyruğu karıştırmasına izin vermeyeceğim.
uk_ua: Відтепер я більше не дозволю користувачам тасувати чергу.
vi_vn: Kể từ bây giờ, tôi sẽ không còn cho phép người dùng xáo trộn hàng đợi.

source: Set whether I should automatically play songs when the queue is empty.
bg_bg: Задайте дали трябва автоматично да възпроизвеждам песни, когато опашката е празна.
cs_cz: Nastavit, zda se mají automaticky přehrávat skladby, když je fronta prázdná.
da_dk: Angiv, om jeg automatisk skal afspille sange, når køen er tom.
de_de: Legen Sie fest, ob Songs automatisch abgespielt werden sollen, wenn die Warteschlange leer ist.
el_gr: Ορίστε αν θα μπορώ να αναπαράγω αυτόματα τραγούδια όταν η ουρά είναι κενή.
es_es: Establezca si debo reproducir canciones automáticamente cuando la cola está vacía.
fi_fi: Määritä, toistetaanko kappaleita automaattisesti, kun jono on tyhjä.
fr_fr: Définissez si je dois lire automatiquement les chansons lorsque la file d’attente est vide.
hi_in: सेट करें कि कतार खाली होने पर मुझे स्वचालित रूप से गाने बजाने चाहिए या नहीं।
hr_hr: Postavite trebam li automatski reproducirati pjesme kada je red čekanja prazan.
hu_hu: Állítsa be, hogy automatikusan lejátsszam-e a dalokat, ha a várólista üres.
id_id: Atur apakah saya harus memutar lagu secara otomatis saat antrean kosong.
it_it: Impostare se riprodurre automaticamente i brani quando la coda è vuota.
ja_jp: キューが空のときに自動的に曲を再生するかどうかを設定します。
lt_lt: Nustatykite, ar turėčiau automatiškai leisti dainas, kai eilė tuščia.
nb_no: Angi om jeg skal spille av sanger automatisk når køen er tom.
pl_pl: Określ, czy utwory mają być odtwarzane automatycznie, gdy kolejka jest pusta.
pt_br: Defina se devo reproduzir músicas automaticamente quando a fila estiver vazia.
ro_ro: Setați dacă ar trebui să redau automat melodii atunci când coada este goală.
ru_ru: Укажите, следует ли автоматически воспроизводить песни, когда очередь пуста.
sv_se: Ställ in om jag automatiskt ska spela upp låtar när kön är tom.
th_th: ตั้งค่าว่าฉันควรเล่นเพลงโดยอัตโนมัติเมื่อคิวว่างเปล่าหรือไม่
tr_tr: Kuyruk boşken şarkıları otomatik olarak çalmam gerekip gerekmediğini ayarlayın.
uk_ua: Установіть, чи повинен я автоматично відтворювати пісні, коли черга порожня.
vi_vn: Đặt xem tôi có nên tự động phát bài hát khi hàng đợi trống hay không.

source: From now on, I will automatically play songs from the specified playlist when the queue is empty.
bg_bg: Отсега нататък автоматично ще пускам песни от указания плейлист, когато опашката е празна.
cs_cz: Od této chvíle budu automaticky přehrávat skladby ze zadaného seznamu skladeb, když je fronta prázdná.
da_dk: Fra nu af afspiller jeg automatisk sange fra den angivne afspilningsliste, når køen er tom.
de_de: Von nun an spiele ich automatisch Songs aus der angegebenen Wiedergabeliste ab, wenn die Warteschlange leer ist.
el_gr: Από εδώ και στο εξής, θα αναπαράγω αυτόματα τραγούδια από την καθορισμένη λίστα αναπαραγωγής όταν η ουρά είναι κενή.
es_es: A partir de ahora, reproduciré automáticamente canciones de la lista de reproducción especificada cuando la cola esté vacía.
fi_fi: Tästä lähtien toistan automaattisesti kappaleita määritetystä soittolistasta, kun jono on tyhjä.
fr_fr: À partir de maintenant, je vais lire automatiquement les chansons de la liste de lecture spécifiée lorsque la file d’attente est vide.
hi_in: अब से, कतार खाली होने पर मैं स्वचालित रूप से निर्दिष्ट प्लेलिस्ट से गाने चलाऊंगा।
hr_hr: Od sada ću automatski reproducirati pjesme s navedenog popisa za reprodukciju kada je red čekanja prazan.
hu_hu: Mostantól automatikusan lejátszom a megadott lejátszási lista dalait, ha a sor üres.
id_id: Mulai sekarang, saya akan secara otomatis memutar lagu dari daftar putar yang ditentukan saat antrian kosong.
it_it: D'ora in poi, riprodurrò automaticamente i brani dalla playlist specificata quando la coda è vuota.
ja_jp: これからは、キューが空のときに、指定したプレイリストの曲を自動的に再生します。
lt_lt: Nuo šiol automatiškai leisiu dainas iš nurodyto grojaraščio, kai eilė bus tuščia.
nb_no: Fra nå av vil jeg automatisk spille av sanger fra den angitte spillelisten når køen er tom.
pl_pl: Odtąd będę automatycznie odtwarzał utwory z określonej listy odtwarzania, gdy kolejka jest pusta.
pt_br: De agora em diante, reproduzirei automaticamente músicas da lista de reprodução especificada quando a fila estiver vazia.
ro_ro: De acum înainte, voi reda automat melodii din lista de redare specificată atunci când coada este goală.
ru_ru: С этого момента я буду автоматически воспроизводить песни из указанного плейлиста, когда очередь пуста.
sv_se: Från och med nu spelar jag automatiskt låtar från den angivna spellistan när kön är tom.
th_th: จากนี้ไปฉันจะเล่นเพลงจากเพลย์ลิสต์ที่ระบุโดยอัตโนมัติเมื่อคิวว่างเปล่า
tr_tr: Şu andan itibaren, kuyruk boşaldığında belirtilen çalma listesinden şarkıları otomatik olarak çalacağım.
uk_ua: Відтепер я буду автоматично відтворювати пісні з зазначеного плейлиста, коли черга порожня.
vi_vn: Từ bây giờ, tôi sẽ tự động phát các bài hát từ danh sách phát được chỉ định khi hàng đợi trống.

source: From now on, I will no longer automatically play songs from the specified playlist when the queue is empty.
bg_bg: Отсега нататък вече няма автоматично да възпроизвеждам песни от указания плейлист, когато опашката е празна.
cs_cz: Od této chvíle již nebudu automaticky přehrávat skladby ze zadaného seznamu skladeb, když je fronta prázdná.
da_dk: Fra nu af vil jeg ikke længere automatisk afspille sange fra den angivne afspilningsliste, når køen er tom.
de_de: Von nun an werde ich nicht mehr automatisch Songs aus der angegebenen Wiedergabeliste abspielen, wenn die Warteschlange leer ist.
el_gr: Από εδώ και στο εξής, δεν θα αναπαράγω πλέον αυτόματα τραγούδια από την καθορισμένη λίστα αναπαραγωγής όταν η ουρά είναι κενή.
es_es: A partir de ahora, ya no reproduciré automáticamente canciones de la lista de reproducción especificada cuando la cola esté vacía.
fi_fi: Tästä lähtien en enää toista automaattisesti kappaleita määritetystä soittolistasta, kun jono on tyhjä.
fr_fr: À partir de maintenant, je ne jouerai plus automatiquement les chansons de la liste de lecture spécifiée lorsque la file d’attente est vide.
hi_in: अब से, मैं अब कतार खाली होने पर निर्दिष्ट प्लेलिस्ट से स्वचालित रूप से गाने नहीं चलाऊंगा।
hr_hr: Od sada više neću automatski reproducirati pjesme s navedenog popisa za reproduciranje kada je red čekanja prazan.
hu_hu: Mostantól nem fogom automatikusan lejátszani a megadott lejátszási lista dalait, ha a sor üres.
id_id: Mulai sekarang, saya tidak akan lagi secara otomatis memutar lagu dari daftar putar yang ditentukan saat antrian kosong.
it_it: D'ora in poi, non riprodurrò più automaticamente i brani dalla playlist specificata quando la coda è vuota.
ja_jp: 今後、キューが空のときに、指定されたプレイリストの曲を自動的に再生しなくなります。
lt_lt: Nuo šiol nebegrosiu dainų iš nurodyto grojaraščio, kai eilė tuščia.
nb_no: Fra nå av vil jeg ikke lenger automatisk spille sanger fra den angitte spillelisten når køen er tom.
pl_pl: Od teraz nie będę już automatycznie odtwarzał utworów z określonej listy odtwarzania, gdy kolejka jest pusta.
pt_br: De agora em diante, não reproduzirei mais automaticamente músicas da lista de reprodução especificada quando a fila estiver vazia.
ro_ro: De acum înainte, nu voi mai reda automat melodii din lista de redare specificată atunci când coada este goală.
ru_ru: С этого момента я больше не буду автоматически воспроизводить песни из указанного плейлиста, когда очередь пуста.
sv_se: Från och med nu kommer jag inte längre automatiskt att spela låtar från den angivna spellistan när kön är tom.
th_th: จากนี้ไปฉันจะไม่เล่นเพลงจากเพลย์ลิสต์ที่ระบุโดยอัตโนมัติอีกต่อไปเมื่อคิวว่างเปล่า
tr_tr: Şu andan itibaren, kuyruk boşken artık belirtilen çalma listesinden şarkıları otomatik olarak çalmayacağım.
uk_ua: Відтепер я більше не буду автоматично відтворювати пісні із зазначеного плейлиста, коли черга порожня.
vi_vn: Kể từ bây giờ, tôi sẽ không còn tự động phát các bài hát từ danh sách phát được chỉ định khi hàng đợi trống.

source: Set whether I should disconnect from the voice channel.
bg_bg: Задайте дали трябва да прекъсна връзката с гласовия канал.
cs_cz: Nastavte, zda se mám odpojit od hlasového kanálu.
da_dk: Indstil, om jeg skal afbryde forbindelsen til stemmekanalen.
de_de: Legen Sie fest, ob ich die Verbindung zum Sprachkanal trennen soll.
el_gr: Ορίστε αν θα πρέπει να αποσυνδεθώ από το κανάλι φωνής.
es_es: Establezca si debo desconectarme del canal de voz.
fi_fi: Määritä, pitäisikö minun katkaista yhteys äänikanavaan.
fr_fr: Définissez si je dois me déconnecter du canal vocal.
hi_in: सेट करें कि क्या मुझे वॉयस चैनल से डिस्कनेक्ट करना चाहिए।
hr_hr: Postavite trebam li prekinuti vezu s glasovnim kanalom.
hu_hu: Állítsa be, hogy le kell-e választanom a hangcsatornát.
id_id: Atur apakah saya harus memutuskan sambungan dari saluran suara.
it_it: Impostare se è necessario disconnettersi dal canale vocale.
ja_jp: 音声チャネルから切断するかどうかを設定します。
lt_lt: Nustatykite, ar turėčiau atsijungti nuo balso kanalo.
nb_no: Angi om jeg skal koble fra talekanalen.
pl_pl: Określ, czy mam się rozłączyć z kanałem głosowym.
pt_br: Defina se devo me desconectar do canal de voz.
ro_ro: Setați dacă ar trebui să mă deconectez de la canalul de voce.
ru_ru: Укажите, следует ли отключаться от голосового канала.
sv_se: Ställ in om jag ska koppla från röstkanalen.
th_th: ตั้งค่าว่าฉันควรตัดการเชื่อมต่อจากช่องเสียงหรือไม่
tr_tr: Ses kanalıyla bağlantımı kesmem gerekip gerekmediğini ayarlayın.
uk_ua: Установіть, чи слід відключатися від голосового каналу.
vi_vn: Đặt xem tôi có nên ngắt kết nối khỏi kênh thoại hay không.
