Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: A Media player using the PyLav library
bg_bg: Мултимедиен плейър, използващ библиотеката PyLav
cs_cz: Přehrávač médií používající PyLav knihovnu
da_dk: En medieafspiller der bruger PyLav biblioteket
de_de: Ein Media Player, welcher die PyLav Bibliothek benutzt
el_gr: Ένας αναπαραγωγέας πολυμέσων χρησιμοποιώντας τη βιβλιοθήκη PyLav
es_es: Un reproductor multimedia usando la biblioteca PyLav
fi_fi: Media soitin, joka käyttää Pylav kirjastoa
fr_fr: Un lecteur multimédia utilisant la bibliothèque PyLav
hi_in: PyLav लाइब्रेरी का उपयोग करने वाला एक मीडिया प्लेयर
hr_hr: Media player koji koristi PyLav
hu_hu: Médialejátszó a PyLav könyvtár használatával
id_id: Pemutar Media menggunakan pustaka PyLav
it_it: Un lettore multimediale che utilizza la libreria PyLav
ja_jp: PyLav ライブラリを使用したメディアプレーヤー。
lt_lt: Medijos leistuvas, naudojantis PyLav biblioteką
nb_no: En mediespiller ved hjelp av PyLav bibliotek
pl_pl: Odtwarzacz multimedialny przy użyciu biblioteki PyLav
pt_br: Um reprodutor de mídia usando a biblioteca PyLav
ro_ro: Un player media care folosește biblioteca PyLav
ru_ru: Медиапроигрыватель с помощью библиотеки PyLav
sv_se: En mediaspelare med hjälp av PyLAV-biblioteket
th_th: เครื่องเล่นสื่อที่ใช้ไลบรารี PyLav
tr_tr: PyLav kütüphanesini kullanan bir Medya oynatıcı
uk_ua: Медіапрогравач за допомогою бібліотеки PyLav
vi_vn: Trình phát đa phương tiện sử dụng thư viện PyLav

source: Play from Spotify or Apple Music
bg_bg: Възпроизвеждане от Spotify или Apple Music
da_dk: Spil fra Spotify eller Apple Music
de_de: Wiedergabe von Spotify oder Apple Music
el_gr: Αναπαραγωγή από το Spotify ή τη Μουσική της Apple
es_es: Reproducir desde Spotify o Apple Music
fi_fi: Toistaminen Spotifysta tai Apple Musicista
fr_fr: Jouez depuis Spotify ou Apple Music
hi_in: Spotify या Apple Music से खेलें
hr_hr: Reproduciraj sa servisa Spotify ili Apple Music
id_id: Putar dari Spotify atau Apple Music
it_it: Riproduci da Spotify o Apple Music
sv_se: Spela från Spotify eller Apple Music
th_th: เล่นจาก Spotify หรือแอปเปิ้ลมิวสิค
tr_tr: Spotify veya Apple Music'ten çalma
vi_vn: Phát từ Spotify hoặc Apple Music

source: Play from this message
bg_bg: Възпроизвеждане от това съобщение
da_dk: Afspil fra denne meddelelse
de_de: Mit dieser Nachricht abspielen
el_gr: Αναπαραγωγή από αυτό το μήνυμα
es_es: Reproducir desde este mensaje
fi_fi: Toista tästä viestistä
fr_fr: Lire à partir de ce message
hi_in: इस संदेश से चलाएँ
hr_hr: Reproduciraj iz ove poruke
id_id: Putar dari pesan ini
it_it: Riproduci da questo messaggio
sv_se: Spela upp från det här meddelandet
th_th: เล่นจากข้อความนี้
tr_tr: Bu mesajdan oynat
vi_vn: Phát từ thông báo này

source: Notifies PyLav that a Player is having issues. If enough (50% or more of currently playing players) report issues, PyLav will automatically switch to a different node or restart the current node where possible.
bg_bg: Уведомява PyLav, че даден играч има проблеми. Ако достатъчно (50% или повече от играещите в момента играчи) докладват за проблеми, PyLav автоматично ще Превключете на друг възел или рестартирайте текущия възел, където е възможно.
cs_cz: Upozorní PyLav, že hráč má problémy. Pokud dostatečný počet (50% nebo více aktuálně hrajících hráčů) nahlásí problémy, PyLav automaticky nahlásí Pokud je to možné, přepněte na jiný uzel nebo restartujte aktuální uzel.
da_dk: Meddeler PyLav, at en spiller har problemer. Hvis nok (50% eller mere af de spillere, der spiller i øjeblikket) rapporterer problemer, vil PyLav automatisk skift til en anden node, eller genstart den aktuelle node, hvor det er muligt.
de_de: Benachrichtigt PyLav, dass ein Player Probleme hat. Wenn genügend (50% oder mehr der derzeit spielenden Spieler) Probleme melden, wird PyLav automatisch Wechseln Sie nach Möglichkeit zu einem anderen Knoten oder starten Sie den aktuellen Knoten neu.
el_gr: Ειδοποιεί το PyLav ότι ένας παίκτης αντιμετωπίζει προβλήματα. Εάν αρκετοί (50% ή περισσότεροι παίκτες που παίζουν αυτήν τη στιγμή) αναφέρουν προβλήματα, το PyLav θα αναφέρει αυτόματα μεταβείτε σε διαφορετικό κόμβο ή επανεκκινήστε τον τρέχοντα κόμβο όπου είναι δυνατόν.
es_es: Notifica a PyLav que un jugador está teniendo problemas. Si suficientes (50% o más de los jugadores que juegan actualmente) reportan problemas, PyLav automáticamente Cambie a un nodo diferente o reinicie el nodo actual cuando sea posible.
fi_fi: Ilmoittaa PyLaville, että pelaajalla on ongelmia. Jos tarpeeksi (vähintään 50% tällä hetkellä pelaavista pelaajista) ilmoittaa ongelmista, PyLav ilmoittaa automaattisesti Vaihda toiseen solmuun tai käynnistä nykyinen solmu uudelleen, jos mahdollista.
fr_fr: Informe PyLav qu’un joueur rencontre des problèmes. Si suffisamment de joueurs (50% ou plus des joueurs actuels) signalent des problèmes, PyLav sera automatiquement Basculez vers un autre nœud ou redémarrez le nœud actuel si possible.
hi_in: PyLav को सूचित करता है कि एक खिलाड़ी को समस्या हो रही है। यदि पर्याप्त (वर्तमान में खेलने वाले खिलाड़ियों का 50% या अधिक) समस्याओं की रिपोर्ट करता है, तो PyLav स्वचालित रूप से एक अलग नोड पर स्विच करें या जहां संभव हो वर्तमान नोड को पुनरारंभ करें।
hr_hr: Obavještava PyLav da igrač ima problema. Ako dovoljno (50% ili više trenutno igrajućih igrača) prijavi probleme, PyLav će automatski prebacite se na drugi čvor ili ponovno pokrenite trenutni čvor gdje je to moguće.
hu_hu: Értesíti a PyLav-ot, hogy egy játékosnak problémái vannak. Ha elegendő (a jelenleg játszó játékosok 50%-a vagy annál több) jelenti a problémákat, a PyLav automatikusan Váltson másik csomópontra, vagy ha lehetséges, indítsa újra az aktuális csomópontot.
id_id: Memberi tahu PyLav bahwa Pemain mengalami masalah. Jika cukup (50% atau lebih dari pemain yang sedang bermain) melaporkan masalah, PyLav akan secara otomatis Beralih ke node yang berbeda atau mulai ulang node saat ini jika memungkinkan.
it_it: Notifica a PyLav che un giocatore sta riscontrando problemi. Se un numero sufficiente (50% o più dei giocatori attualmente in gioco) segnala problemi, PyLav lo farà automaticamente Passare a un nodo diverso o riavviare il nodo corrente, ove possibile.
ja_jp: プレイヤーに問題があることをPyLavに通知します。 十分な量(現在プレイしているプレーヤーの50%以上)が問題を報告した場合、PyLavは自動的に 可能な場合は、別のノードに切り替えるか、現在のノードを再起動します。
lt_lt: Praneša PyLav, kad žaidėjas turi problemų. Jei pakankamai (50% ar daugiau šiuo metu žaidžiančių žaidėjų) praneš apie problemas, PyLav automatiškai Perjunkite į kitą mazgą arba, jei įmanoma, iš naujo paleiskite dabartinį mazgą.
nb_no: Varsler PyLav om at en spiller har problemer. Hvis nok (50% eller mer av spillerne som spiller for øyeblikket) rapporterer problemer, vil PyLav automatisk Bytt til en annen node eller start gjeldende node på nytt der det er mulig.
pl_pl: Powiadamia PyLav, że gracz ma problemy. Jeśli wystarczająca liczba (50% lub więcej aktualnie grających graczy) zgłosi problemy, PyLav automatycznie Przełącz się do innego węzła lub uruchom ponownie bieżący węzeł, jeśli to możliwe.
pt_br: Notifica o PyLav de que um jogador está tendo problemas. Se um número suficiente (50% ou mais dos jogadores que jogam atualmente) relatar problemas, o PyLav será automaticamente alterne para um nó diferente ou reinicie o nó atual sempre que possível.
ro_ro: Îl anunță pe Pylav că un jucător are probleme. Dacă suficienți (50% sau mai mulți dintre jucătorii care joacă în prezent) raportează probleme, PyLav va raporta automat probleme comutați la un alt nod sau reporniți nodul curent acolo unde este posibil.
ru_ru: Уведомляет PyLav о том, что у игрока возникли проблемы. Если достаточное количество (50% или более игроков, играющих в настоящее время) сообщит о проблемах, PyLav автоматически переключитесь на другой узел или перезапустите текущий узел, где это возможно.
sv_se: Meddelar PyLav att en spelare har problem. Om tillräckligt många (50% eller fler av de spelare som spelar för närvarande) rapporterar problem kommer PyLav automatiskt Byt till en annan nod eller starta om den aktuella noden där det är möjligt.
th_th: แจ้ง PyLav ว่าผู้เล่นกําลังมีปัญหา หากเพียงพอ (50% หรือมากกว่าของผู้เล่นที่เล่นอยู่ในปัจจุบัน) รายงานปัญหา PyLav จะรายงานปัญหาโดยอัตโนมัติ สลับไปยังโหนดอื่นหรือรีสตาร์ทโหนดปัจจุบันหากเป็นไปได้
tr_tr: PyLav'a bir Oyuncunun sorun yaşadığını bildirir. Yeterli sayıda (şu anda oynayan oyuncuların% 50'si veya daha fazlası) sorun bildirirse, PyLav otomatik olarak farklı bir düğüme geçin veya mümkünse geçerli düğümü yeniden başlatın.
uk_ua: Сповіщає PyLav про те, що у гравця виникають проблеми. Якщо достатньо (50% або більше гравців, які зараз грають) повідомлять про проблеми, PyLav автоматично переключитися на інший вузол або перезапустити поточний вузол, де це можливо.
vi_vn: Thông báo cho PyLav rằng Người chơi đang gặp sự cố. Nếu đủ (50% người chơi hiện đang chơi trở lên) báo cáo sự cố, PyLav sẽ tự động Chuyển sang một nút khác hoặc khởi động lại nút hiện tại nếu có thể.

source: This server already voted recently. Please, try again in 10 minutes.
bg_bg: Този сървър вече гласува наскоро. Моля, опитайте отново след 10 минути.
cs_cz: Tento server již nedávno hlasoval. Zkuste to prosím znovu za 10 minut.
da_dk: Denne server stemte allerede for nylig. Prøv igen om 10 minutter.
de_de: Dieser Server hat bereits kürzlich abgestimmt. Bitte versuchen Sie es in 10 Minuten erneut.
el_gr: Αυτός ο διακομιστής έχει ήδη ψηφιστεί πρόσφατα. Δοκιμάστε ξανά σε 10 λεπτά.
es_es: Este servidor ya votó recientemente. Por favor, inténtelo de nuevo en 10 minutos.
fi_fi: Tämä palvelin äänesti jo äskettäin. Yritä uudelleen 10 minuutin kuluttua.
fr_fr: Ce serveur a déjà voté récemment. S’il vous plaît, essayez à nouveau dans 10 minutes.
hi_in: इस सर्वर ने हाल ही में मतदान किया है। कृपया, 10 मिनट में पुन: प्रयास करें.
hr_hr: Ovaj poslužitelj je već nedavno glasao. Pokušajte ponovo za 10 minuta.
hu_hu: Ez a szerver már nemrég szavazott. Kérjük, próbálja újra 10 perc múlva.
id_id: Server ini sudah memberikan suara baru-baru ini. Tolong, coba lagi dalam 10 menit.
it_it: Questo server ha già votato di recente. Per favore, riprova tra 10 minuti.
ja_jp: このサーバーはすでに最近投票しました。10分後にもう一度お試しください。
lt_lt: Šis serveris jau balsavo neseniai. Bandykite dar kartą po 10 minučių.
nb_no: Denne serveren stemte allerede nylig. Vennligst prøv igjen om 10 minutter.
pl_pl: Ten serwer już niedawno głosował. Spróbuj ponownie za 10 minut.
pt_br: Este servidor já votou recentemente. Por favor, tente novamente em 10 minutos.
ro_ro: Acest server a votat deja recent. Vă rugăm să încercați din nou în 10 minute.
ru_ru: Этот сервер уже голосовал недавно. Повторите попытку через 10 минут.
sv_se: Denna server röstade redan nyligen. Försök igen om 10 minuter.
th_th: เซิร์ฟเวอร์นี้โหวตแล้วเมื่อเร็ว ๆ นี้ กรุณา, ลองอีกครั้งใน 10 นาที.
tr_tr: Bu sunucu zaten yakın zamanda oy kullandı. Lütfen 10 dakika sonra tekrar deneyin.
uk_ua: Цей сервер вже голосував нещодавно. Будь ласка, спробуйте ще раз через 10 хвилин.
vi_vn: Máy chủ này đã được bỏ phiếu gần đây. Vui lòng thử lại sau 10 phút.

source: Thank you for your report.
bg_bg: Благодаря Ви за доклада.
cs_cz: Děkuji vám za vaši zprávu.
da_dk: Tak for Deres betænkning.
de_de: Vielen Dank für Ihre Meldung.
el_gr: Σας ευχαριστώ για την έκθεσή σας.
es_es: Gracias por el informe.
fi_fi: Kiitos mietinnöstänne.
fr_fr: Merci de votre rapport.
hi_in: अपनी रिपोर्ट के लिए धन्यवाद।
hr_hr: Hvala vam na izvještaju.
hu_hu: Köszönöm a jelentést.
id_id: Terima kasih atas laporan Anda.
it_it: Grazie per la segnalazione.
ja_jp: ご報告ありがとうございます。
lt_lt: Dėkoju už pranešimą.
nb_no: Takk for rapporten.
pl_pl: Dziękujemy za zgłoszenie.
pt_br: Obrigado pela sua colaboração.
ro_ro: Vă mulțumesc pentru raport.
ru_ru: Спасибо за предоставление отчёта.
sv_se: Tack för ert betänkande.
th_th: ขอบคุณสำหรับการแจ้งของคุณ
tr_tr: Raporunuz için teşekkürler.
uk_ua: Дякую за доповідь.
vi_vn: Cảm ơn bạn đã báo cáo của bạn.

source: Removes a vote for a Player being down. If enough (50% or more of currently active players) report issues, PyLav will automatically switch to a different node or restart the current node where possible. This command is only valid if your server previously voted for a node to be down and is now back up.
bg_bg: Премахва гласуване за падане на играч. Ако достатъчно (50% или повече от активните в момента играчи) докладват за проблеми, PyLav автоматично ще Превключете на друг възел или рестартирайте текущия възел, където е възможно. Тази команда е валидна само ако вашият сървър преди това е гласувал даден възел да бъде изключен и сега е архивиран.
cs_cz: Odstraní hlas pro hráče, který je dole. Pokud dostatečný počet (50% nebo více aktuálně aktivních hráčů) nahlásí problémy, PyLav automaticky nahlásí Pokud je to možné, přepněte na jiný uzel nebo restartujte aktuální uzel. Tento příkaz je platný pouze v případě, že váš server dříve hlasoval pro to, aby byl uzel mimo provoz, a nyní je zálohován.
da_dk: Fjerner en stemme på, at en spiller er nede. Hvis nok (50% eller mere af de aktuelt aktive spillere) rapporterer problemer, vil PyLav automatisk skift til en anden node, eller genstart den aktuelle node, hvor det er muligt. Denne kommando er kun gyldig, hvis din server tidligere stemte for, at en node skulle være nede og nu er sikkerhedskopieret.
de_de: Entfernt eine Stimme, wenn ein Spieler ausgefallen ist. Wenn genügend (50% oder mehr der derzeit aktiven Spieler) Probleme melden, wird PyLav automatisch Wechseln Sie nach Möglichkeit zu einem anderen Knoten oder starten Sie den aktuellen Knoten neu. Dieser Befehl ist nur gültig, wenn Ihr Server zuvor für einen Knoten gestimmt hat, der ausgefallen ist, und jetzt wieder aktiv ist.
el_gr: Αφαιρεί μια ψήφο για έναν παίκτη που είναι εκτός λειτουργίας. Εάν αρκετοί (50% ή περισσότεροι ενεργοί παίκτες) αναφέρουν προβλήματα, το PyLav θα αναφέρει αυτόματα μεταβείτε σε διαφορετικό κόμβο ή επανεκκινήστε τον τρέχοντα κόμβο όπου είναι δυνατόν. Αυτή η εντολή είναι έγκυρη μόνο εάν ο διακομιστής σας είχε προηγουμένως ψηφίσει για να είναι εκτός λειτουργίας ένας κόμβος και τώρα έχει δημιουργηθεί αντίγραφο ασφαλείας.
es_es: Elimina un voto para que un jugador esté caído. Si suficientes (50% o más de los jugadores actualmente activos) reportan problemas, PyLav automáticamente Cambie a un nodo diferente o reinicie el nodo actual cuando sea posible. Este comando solo es válido si su servidor votó previamente para que un nodo esté inactivo y ahora está de respaldo.
fi_fi: Poistaa äänen, jossa pelaaja on alhaalla. Jos tarpeeksi (vähintään 50 % tällä hetkellä aktiivisista pelaajista) ilmoittaa ongelmista, PyLav ilmoittaa automaattisesti Vaihda toiseen solmuun tai käynnistä nykyinen solmu uudelleen, jos mahdollista. Tämä komento on kelvollinen vain, jos palvelimesi äänesti aiemmin solmun käytöstä poistamisen puolesta ja on nyt varmuuskopioitu.
fr_fr: Supprime un vote pour un joueur en panne. Si suffisamment de joueurs (50% ou plus des joueurs actuellement actifs) signalent des problèmes, PyLav sera automatiquement Basculez vers un autre nœud ou redémarrez le nœud actuel si possible. Cette commande n’est valide que si votre serveur a précédemment voté pour qu’un nœud soit arrêté et qu’il est maintenant de retour.
hi_in: किसी खिलाड़ी के नीचे होने के लिए एक वोट हटा देता है। यदि पर्याप्त (वर्तमान में सक्रिय खिलाड़ियों का 50% या अधिक) रिपोर्ट समस्याओं की रिपोर्ट करता है, तो PyLav स्वचालित रूप से एक अलग नोड पर स्विच करें या जहां संभव हो वर्तमान नोड को पुनरारंभ करें। यह आदेश केवल तभी मान्य होता है जब आपके सर्वर ने पहले किसी नोड को डाउन करने के लिए मतदान किया हो और अब बैकअप हो।
hr_hr: Uklanja glas za igrača koji je pao. Ako dovoljno (50% ili više trenutno aktivnih igrača) prijavi probleme, PyLav će automatski prebacite se na drugi čvor ili ponovno pokrenite trenutni čvor gdje je to moguće. Ova naredba vrijedi samo ako je poslužitelj prethodno glasao za isključenje čvora i sada je sigurnosno kopiran.
hu_hu: Eltávolítja a szavazatot, ha egy játékos leesik. Ha elegendő (a jelenleg aktív játékosok legalább 50%-a) jelenti a problémákat, a PyLav automatikusan Váltson másik csomópontra, vagy ha lehetséges, indítsa újra az aktuális csomópontot. Ez a parancs csak akkor érvényes, ha a kiszolgáló korábban megszavazta, hogy egy csomópont leálljon, és most újra működik.
id_id: Menghapus suara untuk Pemain yang sedang down. Jika cukup (50% atau lebih dari pemain yang saat ini aktif) melaporkan masalah, PyLav akan secara otomatis Beralih ke node yang berbeda atau mulai ulang node saat ini jika memungkinkan. Perintah ini hanya valid jika server Anda sebelumnya memilih node untuk turun dan sekarang kembali ke atas.
it_it: Rimuove un voto per un giocatore che è inattivo. Se un numero sufficiente (50% o più dei giocatori attualmente attivi) segnala problemi, PyLav lo farà automaticamente Passare a un nodo diverso o riavviare il nodo corrente, ove possibile. Questo comando è valido solo se il server ha precedentemente votato per un nodo da inattivo e ora è di nuovo attivo.
ja_jp: プレイヤーがダウンしたことに対する投票を削除します。 十分な量(現在アクティブなプレーヤーの50%以上)が問題を報告した場合、PyLavは自動的に 可能な場合は、別のノードに切り替えるか、現在のノードを再起動します。 このコマンドは、サーバーが以前にノードをダウンさせることに投票し、現在はバックアップされている場合にのみ有効です。
lt_lt: Pašalina balsavimą už žaidėjo išjungimą. Jei pakankamai (50% ar daugiau šiuo metu aktyvių žaidėjų) praneš apie problemas, PyLav automatiškai Perjunkite į kitą mazgą arba, jei įmanoma, iš naujo paleiskite dabartinį mazgą. Ši komanda galioja tik tuo atveju, jei jūsų serveris anksčiau balsavo už tai, kad mazgas būtų išjungtas, o dabar yra atsarginė kopija.
nb_no: Fjerner en stemme for at en spiller er nede. Hvis nok (50% eller mer av aktive spillere) rapporterer problemer, vil PyLav automatisk Bytt til en annen node eller start gjeldende node på nytt der det er mulig. Denne kommandoen er bare gyldig hvis serveren din tidligere stemte for at en node skal være nede og nå er sikkerhetskopiert.
pl_pl: Usuwa głos na gracza, który nie działa. Jeśli wystarczająca liczba (50% lub więcej aktualnie aktywnych graczy) zgłosi problemy, PyLav automatycznie Przełącz się do innego węzła lub uruchom ponownie bieżący węzeł, jeśli to możliwe. To polecenie jest prawidłowe tylko wtedy, gdy serwer wcześniej głosował za wyłączeniem węzła i teraz został przywrócony.
pt_br: Remove um voto para um jogador estar inativo. Se um número suficiente (50% ou mais dos jogadores atualmente ativos) relatar problemas, o PyLav será automaticamente alterne para um nó diferente ou reinicie o nó atual sempre que possível. Esse comando só é válido se o servidor votou anteriormente para que um nó ficasse inativo e agora estiver de volta.
ro_ro: Elimină un vot pentru un jucător fiind în jos. Dacă suficienți (50% sau mai mulți dintre jucătorii activi în prezent) raportează probleme, PyLav va raporta automat comutați la un alt nod sau reporniți nodul curent acolo unde este posibil. Această comandă este valabilă numai dacă serverul a votat anterior pentru ca un nod să fie în jos și este acum o copie de rezervă.
ru_ru: Удаляет голос за то, что Игрок не работает. Если достаточное количество (50% или более активных в настоящее время игроков) сообщит о проблемах, PyLav автоматически переключитесь на другой узел или перезапустите текущий узел, где это возможно. Эта команда действительна только в том случае, если ваш сервер ранее проголосовал за отключение узла и теперь выполняет резервное копирование.
sv_se: Tar bort en röst på att en spelare är nere. Om tillräckligt många (50% eller mer av för närvarande aktiva spelare) rapporterar problem kommer PyLav automatiskt Byt till en annan nod eller starta om den aktuella noden där det är möjligt. Det här kommandot är bara giltigt om servern tidigare röstade för att en nod ska vara nere och nu är tillbaka.
th_th: ลบการโหวตสําหรับผู้เล่นที่ถูกลง หากเพียงพอ (50% หรือมากกว่าของผู้เล่นที่ใช้งานอยู่ในปัจจุบัน) รายงานปัญหา PyLav จะรายงานปัญหาโดยอัตโนมัติ สลับไปยังโหนดอื่นหรือรีสตาร์ทโหนดปัจจุบันหากเป็นไปได้ คําสั่งนี้จะใช้ได้เฉพาะเมื่อเซิร์ฟเวอร์ของคุณก่อนหน้านี้โหวตให้โหนดจะลง และขณะนี้มีการสํารองข้อมูล
tr_tr: Bir Oyuncunun kapalı olması için verilen oyu kaldırır. Yeterli sayıda (şu anda aktif olan oyuncuların% 50'si veya daha fazlası) sorun bildirirse, PyLav otomatik olarak farklı bir düğüme geçin veya mümkünse geçerli düğümü yeniden başlatın. Bu komut yalnızca sunucunuz daha önce bir düğümün aşağı olması için oy kullanmışsa ve şimdi yedeklenmişse geçerlidir.
uk_ua: Видаляє голос за те, що гравець не працює. Якщо достатньо (50% або більше активних гравців) повідомляють про проблеми, PyLav автоматично переключитися на інший вузол або перезапустити поточний вузол, де це можливо. Ця команда дійсна лише в тому випадку, якщо ваш сервер раніше голосував за те, щоб вузол не працював, і тепер він створений для резервного копіювання.
vi_vn: Xóa một phiếu bầu cho một Người chơi bị từ chối. Nếu đủ (50% người chơi hiện đang hoạt động trở lên) báo cáo sự cố, PyLav sẽ tự động Chuyển sang một nút khác hoặc khởi động lại nút hiện tại nếu có thể. Lệnh này chỉ hợp lệ nếu trước đó máy chủ của bạn đã bỏ phiếu cho một nút bị sập và hiện đang sao lưu.

source: There are no active votes for the current audio node.
bg_bg: Няма активни гласове за текущия аудио възел.
cs_cz: Pro aktuální uzel zvuku nejsou aktivní žádné hlasy.
da_dk: Der er ingen aktive stemmer for den aktuelle lydknude.
de_de: Es gibt keine aktiven Stimmen für den aktuellen Audioknoten.
el_gr: Δεν υπάρχουν ενεργές ψήφοι για τον τρέχοντα κόμβο ήχου.
es_es: No hay votos activos para el nodo de audio actual.
fi_fi: Nykyiselle äänisolmulle ei ole aktiivisia ääniä.
fr_fr: Il n’y a pas de votes actifs pour le nœud audio actuel.
hi_in: वर्तमान ऑडियो नोड के लिए कोई सक्रिय वोट नहीं हैं।
hr_hr: Nema aktivnih glasova za trenutni audio čvor.
hu_hu: Az aktuális hangcsomópontra nincsenek aktív szavazatok.
id_id: Tidak ada suara aktif untuk node audio saat ini.
it_it: Non ci sono voti attivi per il nodo audio corrente.
ja_jp: 現在のオーディオノードに対するアクティブな投票はありません。
lt_lt: Nėra aktyvių balsų už dabartinį garso mazgą.
nb_no: Det er ingen aktive stemmer for den nåværende lydnoden.
pl_pl: Brak aktywnych głosów dla bieżącego węzła audio.
pt_br: Não há votos ativos para o nó de áudio atual.
ro_ro: Nu există voturi active pentru nodul audio curent.
ru_ru: Активных голосов за текущий аудиоузел нет.
sv_se: Det finns inga aktiva röster för den aktuella ljudnoden.
th_th: ไม่มีการโหวตที่ใช้งานอยู่สําหรับโหนดเสียงปัจจุบัน
tr_tr: Geçerli ses düğümü için etkin oy yok.
uk_ua: Активних голосів за поточний аудіовузол немає.
vi_vn: Không có phiếu bầu tích cực cho nút âm thanh hiện tại.

source: I have removed your report.
bg_bg: Премахнах доклада ви.
cs_cz: Vaši zprávu jsem odstranil.
da_dk: Jeg har fjernet Deres rapport.
de_de: Ich habe Ihren Bericht entfernt.
el_gr: Αφαίρεσα την έκθεσή σας.
es_es: He eliminado su informe.
fi_fi: Olen poistanut mietintönne.
fr_fr: J’ai supprimé votre rapport.
hi_in: मैंने आपकी रिपोर्ट हटा दी है।
hr_hr: Uklonio sam vaš izvještaj.
hu_hu: Eltávolítottam a jelentését.
id_id: Saya telah menghapus laporan Anda.
it_it: Ho rimosso la sua segnalazione.
ja_jp: 私はあなたの報告を削除しました。
lt_lt: Aš pašalinau jūsų pranešimą.
nb_no: Jeg har fjernet rapporten.
pl_pl: Usunąłem twoje zgłoszenie.
pt_br: Retirei o seu relatório.
ro_ro: V-am eliminat raportul.
ru_ru: Я удалил ваш отчет.
sv_se: Jag har tagit bort din rapport.
th_th: ฉันได้ลบรายงานของคุณแล้ว
tr_tr: Raporunuzu kaldırdım.
uk_ua: Я видалив ваш звіт.
vi_vn: Tôi đã xóa báo cáo của bạn.
