Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: I have stopped the playback and cleared the queue as requested.
bg_bg: Спрях възпроизвеждането и изчистих опашката, както беше поискано.
cs_cz: Zastavil jsem přehrávání a vymazal frontu podle požadavku.
da_dk: Jeg har stoppet afspilningen og ryddet køen som ønsket.
de_de: Ich habe die Wiedergabe gestoppt und die Warteschlange wie gewünscht gelöscht.
el_gr: Σταμάτησα την αναπαραγωγή και εκκαθάρισα την ουρά όπως ζητήθηκε.
es_es: He detenido la reproducción y borrado la cola según lo solicitado.
fi_fi: Olen lopettanut toiston ja tyhjentänyt jonon pyynnöstä.
fr_fr: J’ai arrêté la lecture et effacé la file d’attente comme demandé.
hi_in: मैंने प्लेबैक बंद कर दिया है और अनुरोध के अनुसार कतार को साफ़ कर दिया है।
hr_hr: Zaustavio sam reprodukciju i očistio red čekanja
hu_hu: Leállítottam a lejátszást, és a kérésnek megfelelően töröltem a várólistát.
id_id: Saya telah menghentikan pemutaran dan membersihkan antrian seperti yang diminta.
it_it: Ho interrotto la riproduzione e cancellato la coda come richiesto.
ja_jp: 再生を停止し、要求どおりにキューをクリアしました。
lt_lt: Sustabdžiau atkūrimą ir išvaliau eilę, kaip prašoma.
nb_no: Jeg har stoppet avspillingen og ryddet køen som forespurt.
pl_pl: Zatrzymałem odtwarzanie i wyczyściłem kolejkę zgodnie z żądaniem.
pt_br: Parei a reprodução e limpei a fila conforme solicitado.
ro_ro: Am oprit redarea și am șters coada așa cum am solicitat.
ru_ru: Я остановил воспроизведение и очистил очередь в соответствии с запросом.
sv_se: Jag har stoppat uppspelningen och rensat kön enligt begäran.
th_th: ฉันได้หยุดการเล่นและล้างคิวตามที่ร้องขอ
tr_tr: Kayıttan yürütmeyi durdurdum ve kuyruğu istenildiği gibi temizledim.
uk_ua: Я зупинив відтворення і очистив чергу за запитом.
vi_vn: Tôi đã dừng phát lại và xóa hàng đợi theo yêu cầu.

source: I have disconnected from {channel_name_variable_do_not_translate} as requested.
bg_bg: Прекъснах връзката си с {channel_name_variable_do_not_translate} както е поискано.
cs_cz: Odpojil jsem se od {channel_name_variable_do_not_translate} podle požadavku.
da_dk: Jeg har afbrudt forbindelsen til {channel_name_variable_do_not_translate} som ønsket.
de_de: Ich habe die Verbindung getrennt von {channel_name_variable_do_not_translate} wie gewünscht.
el_gr: Έχω αποσυνδεθεί από {channel_name_variable_do_not_translate} όπως ζητήθηκε.
es_es: Me he desconectado de {channel_name_variable_do_not_translate} según lo solicitado.
fi_fi: Olen katkaissut yhteyden {channel_name_variable_do_not_translate} pyydetyllä tavalla.
fr_fr: Je me suis déconnecté de {channel_name_variable_do_not_translate} sur demande.
hi_in: मैंने डिस्कनेक्ट कर दिया है {channel_name_variable_do_not_translate} जैसा कि अनुरोध किया गया है।
hr_hr: Prekinuo sam vezu s {channel_name_variable_do_not_translate} kao što je zatraženo.
hu_hu: Megszakadt a kapcsolatom {channel_name_variable_do_not_translate} a kérésnek megfelelően.
id_id: Saya telah memutuskan sambungan dari {channel_name_variable_do_not_translate} seperti yang diminta.
it_it: Mi sono disconnesso da {channel_name_variable_do_not_translate} come richiesto.
ja_jp: 私はから切断しました {channel_name_variable_do_not_translate} 要求に応じて。
lt_lt: Atsijungiau nuo {channel_name_variable_do_not_translate} kaip prašoma.
nb_no: Jeg har koblet fra {channel_name_variable_do_not_translate} som forespurt.
pl_pl: Rozłączyłem się z {channel_name_variable_do_not_translate} zgodnie z życzeniem.
pt_br: Eu me desconectei de {channel_name_variable_do_not_translate} conforme solicitado.
ro_ro: M-am deconectat de la {channel_name_variable_do_not_translate} după cum s-a solicitat.
ru_ru: Я отключился от {channel_name_variable_do_not_translate} по запросу.
sv_se: Jag har kopplat bort från {channel_name_variable_do_not_translate} enligt begäran.
th_th: ฉันตัดการเชื่อมต่อจาก {channel_name_variable_do_not_translate} ตามที่ร้องขอ
tr_tr: Bağlantım kesildi {channel_name_variable_do_not_translate} istenildiği gibi.
uk_ua: Я відключився від {channel_name_variable_do_not_translate} на прохання.
vi_vn: Tôi đã ngắt kết nối khỏi {channel_name_variable_do_not_translate} theo yêu cầu.

source: The server queue is currently empty.
bg_bg: Опашката на сървъра в момента е празна.
cs_cz: Fronta serveru je nyní prázdná.
da_dk: Serverkøen er i øjeblikket tom.
de_de: Die Serverwarteschlange ist derzeit leer.
el_gr: Η ουρά διακομιστή είναι κενή αυτήν τη στιγμή.
es_es: La cola del servidor está vacía.
fi_fi: Palvelinjono on tällä hetkellä tyhjä.
fr_fr: La file d’attente du serveur est actuellement vide.
hi_in: सर्वर कतार वर्तमान में रिक्त है.
hr_hr: Red čekanja servera je trenutno prazan.
hu_hu: A kiszolgálói várólista jelenleg üres.
id_id: Antrian server saat ini kosong.
it_it: La coda del server è attualmente vuota.
ja_jp: サーバー キューは現在空です。
lt_lt: Serverio eilė šiuo metu tuščia.
nb_no: Serverkøen er for øyeblikket tom.
pl_pl: Kolejka serwera jest obecnie pusta.
pt_br: A fila do servidor está vazia no momento.
ro_ro: Coada de server este în prezent goală.
ru_ru: Очередь сервера в данный момент пуста.
sv_se: Serverkön är för närvarande tom.
th_th: คิวเซิร์ฟเวอร์ว่างเปล่าอยู่ในขณะนี้
tr_tr: Sunucu kuyruğu şu anda boş.
uk_ua: Черга сервера в даний час порожня.
vi_vn: Hàng đợi máy chủ hiện đang trống.

source: You are not allowed to shuffle the queue.
bg_bg: Нямате право да разбърквате опашката.
cs_cz: Není dovoleno zamíchat frontu.
da_dk: Du må ikke blande køen.
de_de: Sie dürfen die Warteschlange nicht mischen.
el_gr: Δεν επιτρέπεται να ανακατεύετε την ουρά.
es_es: No se le permite barajar la cola.
fi_fi: Et saa sekoittaa jonoa.
fr_fr: Vous n’êtes pas autorisé à mélanger la file d’attente.
hi_in: आपको कतार में फेरबदल करने की अनुमति नहीं है।
hr_hr: Nije vam dopušteno miješanje reda čekanja.
hu_hu: A várólistát nem keverheti össze.
id_id: Anda tidak diperbolehkan mengocok antrian.
it_it: Non è consentito mescolare la coda.
ja_jp: キューをシャッフルすることはできません。
lt_lt: Jums neleidžiama maišyti eilės.
nb_no: Du har ikke lov til å stokke om på køen.
pl_pl: Nie wolno tasować kolejki.
pt_br: Você não tem permissão para embaralhar a fila.
ro_ro: Nu aveți voie să amestecați coada.
ru_ru: Вам не разрешается перетасовывать очередь.
sv_se: Du får inte blanda kön.
th_th: คุณไม่ได้รับอนุญาตให้สลับคิว
tr_tr: Kuyruğu karıştırmanıza izin verilmez.
uk_ua: Вам не дозволяється тасувати чергу.
vi_vn: Bạn không được phép xáo trộn hàng đợi.

source: {queue_size_variable_do_not_translate} tracks shuffled.
bg_bg: {queue_size_variable_do_not_translate} Следите са разбъркани.
cs_cz: {queue_size_variable_do_not_translate} Stopy se zamíchaly.
da_dk: {queue_size_variable_do_not_translate} spor blandet.
de_de: {queue_size_variable_do_not_translate} Spuren gemischt.
el_gr: {queue_size_variable_do_not_translate} κομμάτια ανακατεμένα.
es_es: {queue_size_variable_do_not_translate} pistas mezcladas.
fi_fi: {queue_size_variable_do_not_translate} kappaleet sekoittuivat.
fr_fr: {queue_size_variable_do_not_translate} pistes mélangées.
hi_in: {queue_size_variable_do_not_translate} पटरियों में फेरबदल किया गया।
hr_hr: Promiješano {queue_size_variable_do_not_translate} pjesama.
hu_hu: {queue_size_variable_do_not_translate} a pályák megkeveredtek.
id_id: {queue_size_variable_do_not_translate} trek dikocok.
it_it: {queue_size_variable_do_not_translate} tracce mescolate.
ja_jp: {queue_size_variable_do_not_translate} トラックがシャッフルされました。
lt_lt: {queue_size_variable_do_not_translate} takeliai susimaišė.
nb_no: {queue_size_variable_do_not_translate} spor stokket.
pl_pl: {queue_size_variable_do_not_translate} Utwory przetasowane.
pt_br: {queue_size_variable_do_not_translate} faixas embaralhadas.
ro_ro: {queue_size_variable_do_not_translate} piese amestecate.
ru_ru: {queue_size_variable_do_not_translate} треки перетасованы.
sv_se: {queue_size_variable_do_not_translate} spår blandade.
th_th: {queue_size_variable_do_not_translate} แทร็กสับเปลี่ยน
tr_tr: {queue_size_variable_do_not_translate} parçalar karıştırıldı.
uk_ua: {queue_size_variable_do_not_translate} сліди перетасовані.
vi_vn: {queue_size_variable_do_not_translate} bản nhạc xáo trộn.

source: From now on, I will now repeat the entire queue.
bg_bg: Отсега нататък ще повтарям цялата опашка.
cs_cz: Od této chvíle budu opakovat celou frontu.
da_dk: Fra nu af vil jeg nu gentage hele køen.
de_de: Von nun an werde ich nun die gesamte Warteschlange wiederholen.
el_gr: Από εδώ και στο εξής, θα επαναλάβω τώρα ολόκληρη την ουρά.
es_es: De ahora en adelante, repetiré toda la cola.
fi_fi: Tästä lähtien toistan nyt koko jonon.
fr_fr: À partir de maintenant, je vais maintenant répéter toute la file d’attente.
hi_in: अब से, मैं अब पूरी कतार को दोहराऊंगा।
hr_hr: Od sada ću ponavljati cijeli red čekanja.
hu_hu: Mostantól megismétlem az egész sort.
id_id: Mulai sekarang, saya sekarang akan mengulangi seluruh antrian.
it_it: D'ora in poi, ripeterò l'intera coda.
ja_jp: これからは、キュー全体を繰り返します。
lt_lt: Nuo šiol kartosiu visą eilę.
nb_no: Fra nå av vil jeg nå gjenta hele køen.
pl_pl: Od teraz będę powtarzał całą kolejkę.
pt_br: A partir de agora, vou repetir toda a fila.
ro_ro: De acum înainte, voi repeta acum întreaga coadă.
ru_ru: Отныне я сейчас буду повторять всю очередь.
sv_se: Från och med nu kommer jag nu att upprepa hela kön.
th_th: จากนี้ไปฉันจะทําซ้ําคิวทั้งหมด
tr_tr: Şu andan itibaren, şimdi tüm kuyruğu tekrarlayacağım.
uk_ua: Відтепер я зараз буду повторювати всю чергу.
vi_vn: Từ bây giờ, bây giờ tôi sẽ lặp lại toàn bộ hàng đợi.

source: From now on, I will no longer repeat any tracks.
bg_bg: Отсега нататък повече няма да повтарям никакви следи.
cs_cz: Od této chvíle už nebudu opakovat žádné skladby.
da_dk: Fra nu af vil jeg ikke længere gentage nogen spor.
de_de: Von nun an werde ich keine Tracks mehr wiederholen.
el_gr: Από εδώ και πέρα, δεν θα επαναλαμβάνω πλέον κανένα κομμάτι.
es_es: De ahora en adelante, ya no repetiré ninguna pista.
fi_fi: Tästä lähtien en enää toista mitään kappaleita.
fr_fr: A partir de maintenant, je ne répéterai plus aucun morceau.
hi_in: अब से, मैं अब किसी भी ट्रैक को नहीं दोहराऊंगा।
hr_hr: Od sada više neću ponavljati pjesme.
hu_hu: Mostantól nem fogom megismételni a számokat.
id_id: Mulai sekarang, saya tidak akan lagi mengulangi trek apa pun.
it_it: D'ora in poi, non ripeterò più nessuna traccia.
ja_jp: これからは、トラックを繰り返さなくなります。
lt_lt: Nuo šiol nebekartosiu jokių kūrinių.
nb_no: Fra nå av vil jeg ikke lenger gjenta noen spor.
pl_pl: Od teraz nie będę już powtarzał żadnych utworów.
pt_br: De agora em diante, não vou mais repetir nenhuma faixa.
ro_ro: De acum înainte, nu voi mai repeta nicio piesă.
ru_ru: Отныне я больше не буду повторять никаких треков.
sv_se: Från och med nu kommer jag inte längre att upprepa några spår.
th_th: จากนี้ไปฉันจะไม่ทําซ้ําแทร็กใด ๆ อีกต่อไป
tr_tr: Bundan sonra artık hiçbir parçayı tekrarlamayacağım.
uk_ua: Відтепер я більше не буду повторювати ніяких треків.
vi_vn: Kể từ bây giờ, tôi sẽ không lặp lại bất kỳ bản nhạc nào nữa.

source: From now on, I will now repeat {track_name_variable_do_not_translate}.
bg_bg: Отсега нататък ще повтарям {track_name_variable_do_not_translate}.
cs_cz: Od této chvíle budu nyní opakovat {track_name_variable_do_not_translate}.
da_dk: Fra nu af vil jeg nu gentage {track_name_variable_do_not_translate}.
de_de: Von nun an wiederhole ich {track_name_variable_do_not_translate}.
el_gr: Από τώρα και στο εξής, θα επαναλάβω τώρα {track_name_variable_do_not_translate}.
es_es: De ahora en adelante, repetiré {track_name_variable_do_not_translate}.
fi_fi: Tästä lähtien toistan nyt {track_name_variable_do_not_translate}.
fr_fr: À partir de maintenant, je vais maintenant répéter {track_name_variable_do_not_translate}.
hi_in: अब से, मैं अब दोहराऊंगा {track_name_variable_do_not_translate}.
hr_hr: Od sada ću ponavljati {track_name_variable_do_not_translate}.
hu_hu: Mostantól megismétlem {track_name_variable_do_not_translate}.
id_id: Mulai sekarang, sekarang saya akan ulangi {track_name_variable_do_not_translate}.
it_it: D'ora in poi, ripeterò {track_name_variable_do_not_translate}.
ja_jp: これからは繰り返します {track_name_variable_do_not_translate}.
lt_lt: Nuo šiol pakartosiu {track_name_variable_do_not_translate}.
nb_no: Fra nå av vil jeg nå gjenta {track_name_variable_do_not_translate}.
pl_pl: Od teraz będę powtarzał {track_name_variable_do_not_translate}.
pt_br: De agora em diante, vou agora repetir {track_name_variable_do_not_translate}.
ro_ro: De acum înainte, voi repeta acum {track_name_variable_do_not_translate}.
ru_ru: С этого момента я сейчас повторю {track_name_variable_do_not_translate}.
sv_se: Från och med nu kommer jag nu att upprepa {track_name_variable_do_not_translate}.
th_th: จากนี้ไปฉันจะทําซ้ํา {track_name_variable_do_not_translate}.
tr_tr: Bundan sonra, şimdi tekrar edeceğim {track_name_variable_do_not_translate}.
uk_ua: Відтепер я зараз повторю {track_name_variable_do_not_translate}.
vi_vn: Từ bây giờ, bây giờ tôi sẽ lặp lại {track_name_variable_do_not_translate}.

source: From now on, I will now repeat the current track.
bg_bg: Отсега нататък ще повтарям сегашната писта.
cs_cz: Od této chvíle budu opakovat současnou trať.
da_dk: Fra nu af vil jeg nu gentage det nuværende spor.
de_de: Von nun an werde ich nun den aktuellen Track wiederholen.
el_gr: Από τώρα και στο εξής, θα επαναλάβω τώρα το τρέχον κομμάτι.
es_es: De ahora en adelante, repetiré la pista actual.
fi_fi: Tästä lähtien toistan nyt nykyisen kappaleen.
fr_fr: À partir de maintenant, je vais maintenant répéter la piste actuelle.
hi_in: अब से, मैं अब वर्तमान ट्रैक को दोहराऊंगा।
hr_hr: Od sada ću ponavljati trenutnu pjesmu.
hu_hu: Mostantól megismétlem a jelenlegi számot.
id_id: Mulai sekarang, saya sekarang akan mengulangi trek saat ini.
it_it: D'ora in poi, ripeterò la traccia attuale.
ja_jp: これからは、現在のトラックを繰り返します。
lt_lt: Nuo šiol dabar pakartosiu dabartinę trasą.
nb_no: Fra nå av vil jeg nå gjenta det nåværende sporet.
pl_pl: Od teraz będę powtarzał obecny utwór.
pt_br: A partir de agora, vou repetir a faixa atual.
ro_ro: De acum înainte, voi repeta acum piesa actuală.
ru_ru: С этого момента я сейчас повторю текущий трек.
sv_se: Från och med nu kommer jag nu att upprepa det aktuella spåret.
th_th: จากนี้ไปฉันจะทําซ้ําแทร็กปัจจุบัน
tr_tr: Şu andan itibaren, şimdi mevcut parçayı tekrarlayacağım.
uk_ua: Відтепер я зараз повторю поточний трек.
vi_vn: Từ bây giờ, bây giờ tôi sẽ lặp lại bản nhạc hiện tại.

source: The player is already paused, did you mean to run {command_name_variable_do_not_translate}.
bg_bg: Играчът вече е на пауза, имахте предвид да бягате {command_name_variable_do_not_translate}.
cs_cz: Hráč je již pozastaven, chtěli jste běžet {command_name_variable_do_not_translate}.
da_dk: Afspilleren er allerede sat på pause, havde du tænkt dig at løbe {command_name_variable_do_not_translate}.
de_de: Der Player ist bereits angehalten, wollten Sie laufen {command_name_variable_do_not_translate}.
el_gr: Ο παίκτης είναι ήδη σε παύση, θέλατε να τρέξετε {command_name_variable_do_not_translate}.
es_es: El jugador ya está en pausa, ¿querías correr {command_name_variable_do_not_translate}.
fi_fi: Pelaaja on jo keskeytetty, tarkoititko juosta {command_name_variable_do_not_translate}.
fr_fr: Le joueur est déjà en pause, vouliez-vous courir {command_name_variable_do_not_translate}.
hi_in: खिलाड़ी पहले से ही रुका हुआ है, क्या आप दौड़ना चाहते थे {command_name_variable_do_not_translate}.
hr_hr: Player je već pauziran, jeste li mislili na {command_name_variable_do_not_translate}.
hu_hu: A lejátszó már szünetel, futni akartál {command_name_variable_do_not_translate}.
id_id: Pemain sudah dijeda, apakah Anda bermaksud lari {command_name_variable_do_not_translate}.
it_it: Il giocatore è già in pausa, volevi correre {command_name_variable_do_not_translate}.
ja_jp: プレーヤーはすでに一時停止しています、実行するつもりでしたか {command_name_variable_do_not_translate}.
lt_lt: Žaidėjas jau pristabdytas, ar norėjote bėgti {command_name_variable_do_not_translate}.
nb_no: Spilleren er allerede satt på pause, mente du å løpe {command_name_variable_do_not_translate}.
pl_pl: Gracz jest już wstrzymany, czy chciałeś biec {command_name_variable_do_not_translate}.
pt_br: O jogador já está pausado, você quis correr {command_name_variable_do_not_translate}.
ro_ro: Jucătorul este deja întrerupt, ai vrut să ruleze {command_name_variable_do_not_translate}.
ru_ru: Плеер уже поставлен на паузу, вы имели в виду запустить {command_name_variable_do_not_translate}.
sv_se: Spelaren är redan pausad, menade du att springa {command_name_variable_do_not_translate}.
th_th: ผู้เล่นหยุดชั่วคราวแล้วคุณตั้งใจจะวิ่งหรือไม่ {command_name_variable_do_not_translate}.
tr_tr: Oyuncu zaten duraklatıldı, koşmak mı istediniz {command_name_variable_do_not_translate}.
uk_ua: Плеєр вже поставлений на паузу, ви мали на увазі бігти {command_name_variable_do_not_translate}.
vi_vn: Trình phát đã tạm dừng, bạn có ý định chạy không {command_name_variable_do_not_translate}.

source: I have now paused the player as requested.
bg_bg: Сега спрях играча, както беше поискано.
cs_cz: Nyní jsem pozastavil přehrávač podle požadavku.
da_dk: Jeg har nu sat afspilleren på pause som ønsket.
de_de: Ich habe den Player nun wie gewünscht angehalten.
el_gr: Τώρα έχω διακόψει τον παίκτη όπως μου ζητήθηκε.
es_es: Ahora he pausado el jugador según lo solicitado.
fi_fi: Olen nyt keskeyttänyt pelaajan pyynnöstä.
fr_fr: J’ai maintenant mis le joueur en pause comme demandé.
hi_in: मैंने अब अनुरोध के अनुसार खिलाड़ी को रोक दिया है।
hr_hr: Pauzirao sam player.
hu_hu: Most a kérésnek megfelelően szüneteltettem a játékost.
id_id: Saya sekarang telah menghentikan pemain seperti yang diminta.
it_it: Ora ho messo in pausa il giocatore come richiesto.
ja_jp: 要求に応じてプレーヤーを一時停止しました。
lt_lt: Dabar pristabdžiau žaidėją, kaip prašoma.
nb_no: Jeg har nå satt spilleren på pause som forespurt.
pl_pl: Wstrzymałem odtwarzacz zgodnie z prośbą.
pt_br: Eu já pausei o jogador conforme solicitado.
ro_ro: Acum am întrerupt jucătorul așa cum mi s-a cerut.
ru_ru: Теперь я приостановил проигрыватель в соответствии с просьбой.
sv_se: Jag har nu pausat spelaren enligt önskemål.
th_th: ตอนนี้ฉันได้หยุดผู้เล่นชั่วคราวตามที่ร้องขอ
tr_tr: Şimdi oyuncuyu istenildiği gibi duraklattım.
uk_ua: Зараз я поставив гравця на паузу, як того просили.
vi_vn: Bây giờ tôi đã tạm dừng cầu thủ theo yêu cầu.

source: The player already resumed, did you mean to run {command_name_variable_do_not_translate}.
bg_bg: Играчът вече е възобновен, имахте ли намерение да бягате {command_name_variable_do_not_translate}.
cs_cz: Hráč již pokračoval, chtěli jste běžet {command_name_variable_do_not_translate}.
da_dk: Spilleren er allerede genoptaget, mente du at løbe {command_name_variable_do_not_translate}.
de_de: Der Spieler hat bereits weitergemacht, wollten Sie laufen {command_name_variable_do_not_translate}.
el_gr: Ο παίκτης έχει ήδη ξαναρχίσει, εννοούσατε να τρέξετε {command_name_variable_do_not_translate}.
es_es: El jugador ya se reanudó, ¿querías correr {command_name_variable_do_not_translate}.
fi_fi: Pelaaja on jo jatkanut, aiotko juosta {command_name_variable_do_not_translate}.
fr_fr: Le joueur a déjà repris, vouliez-vous courir {command_name_variable_do_not_translate}.
hi_in: खिलाड़ी पहले से ही फिर से शुरू हो गया, क्या आप दौड़ना चाहते थे {command_name_variable_do_not_translate}.
hr_hr: Player je već nastavljen, jeste li mislili na {command_name_variable_do_not_translate}.
hu_hu: A játékos már folytatta, futni akartál {command_name_variable_do_not_translate}.
id_id: Pemain sudah melanjutkan, apakah Anda bermaksud lari {command_name_variable_do_not_translate}.
it_it: Il giocatore ha già ripreso, intendevi correre {command_name_variable_do_not_translate}.
ja_jp: プレーヤーはすでに再開しました、あなたは走るつもりでしたか {command_name_variable_do_not_translate}.
lt_lt: Žaidėjas jau atsinaujino, ar norėjote bėgti {command_name_variable_do_not_translate}.
nb_no: Spilleren allerede gjenopptatt, mente du å kjøre {command_name_variable_do_not_translate}.
pl_pl: Gracz już wznowił, czy chciałeś biec {command_name_variable_do_not_translate}.
pt_br: O jogador já retomou, você quis correr {command_name_variable_do_not_translate}.
ro_ro: Jucătorul a fost deja reluat, ai vrut să alergi {command_name_variable_do_not_translate}.
ru_ru: Игрок уже возобновил, вы хотели бежать {command_name_variable_do_not_translate}.
sv_se: Spelaren har redan återupptagits, menade du att springa {command_name_variable_do_not_translate}.
th_th: ผู้เล่นกลับมาเล่นต่อแล้วคุณตั้งใจจะวิ่งหรือไม่ {command_name_variable_do_not_translate}.
tr_tr: Oyuncu zaten devam etti, koşmak mı istediniz {command_name_variable_do_not_translate}.
uk_ua: Гравець вже відновився, ви мали на увазі бігти {command_name_variable_do_not_translate}.
vi_vn: Người chơi đã tiếp tục, bạn có ý định chạy {command_name_variable_do_not_translate}.

source: I have now resumed the player as requested.
bg_bg: Сега възобнових играча, както беше поискано.
cs_cz: Nyní jsem obnovil přehrávač podle požadavku.
da_dk: Jeg har nu genoptaget afspilleren som ønsket.
de_de: Ich habe den Player nun wie gewünscht wieder aufgenommen.
el_gr: Τώρα έχω ξαναρχίσει τον παίκτη όπως μου ζητήθηκε.
es_es: Ahora he reanudado el jugador según lo solicitado.
fi_fi: Olen nyt jatkanut pelaajaa pyydetyllä tavalla.
fr_fr: J’ai maintenant repris le joueur comme demandé.
hi_in: मैंने अब अनुरोध के अनुसार खिलाड़ी को फिर से शुरू कर दिया है।
hr_hr: Nastavio sam player.
hu_hu: Most a kérésnek megfelelően folytattam a játékost.
id_id: Saya sekarang telah melanjutkan pemain seperti yang diminta.
it_it: Ora ho ripreso il giocatore come richiesto.
ja_jp: 私は今、要求通りにプレーヤーを再開しました。
lt_lt: Dabar atnaujinau žaidėją, kaip buvo prašoma.
nb_no: Jeg har nå gjenopptatt spilleren som forespurt.
pl_pl: Wznowiłem grę odtwarzacza zgodnie z prośbą.
pt_br: Eu já retomei o jogador como solicitado.
ro_ro: Acum am reluat jucătorul așa cum mi s-a cerut.
ru_ru: Теперь я возобновил игру в соответствии с просьбой.
sv_se: Jag har nu återupptagit spelaren enligt önskemål.
th_th: ตอนนี้ฉันกลับมาเล่นต่อตามที่ร้องขอแล้ว
tr_tr: Şimdi oyuncuyu istenildiği gibi devam ettirdim.
uk_ua: Зараз я відновив роботу гравця на прохання.
vi_vn: Bây giờ tôi đã tiếp tục cầu thủ theo yêu cầu.

source: I can not set the volume above 1,000%.
bg_bg: Не мога да задам обема над 1000%.
cs_cz: Nemohu nastavit hlasitost nad 1,000%.
da_dk: Jeg kan ikke indstille lydstyrken over 1.000%.
de_de: Ich kann die Lautstärke nicht über 1.000% einstellen.
el_gr: Δεν μπορώ να ρυθμίσω την ένταση πάνω από 1.000%.
es_es: No puedo establecer el volumen por encima del 1,000%.
fi_fi: En voi asettaa äänenvoimakkuutta yli 1,000%.
fr_fr: Je ne peux pas régler le volume au-dessus de 1 000%.
hi_in: मैं वॉल्यूम को 1,000% से ऊपर सेट नहीं कर सकता।
hr_hr: Ne mogu postaviti glasnoću iznad 1000%.
hu_hu: Nem tudom beállítani a hangerőt 1,000% fölé.
id_id: Saya tidak dapat mengatur volume di atas 1.000%.
it_it: Non riesco a impostare il volume sopra il 1.000%.
ja_jp: 音量を1,000%以上に設定できません。
lt_lt: Negaliu nustatyti didesnės nei 1 000% apimties.
nb_no: Jeg kan ikke sette volumet over 1000%.
pl_pl: Nie mogę ustawić głośności powyżej 1,000%.
pt_br: Não consigo definir o volume acima de 1.000%.
ro_ro: Nu pot seta volumul peste 1.000%.
ru_ru: Я не могу установить объем выше 1000%.
sv_se: Jag kan inte ställa in volymen över 1 000%.
th_th: ฉันไม่สามารถตั้งค่าระดับเสียงที่สูงกว่า 1,000%
tr_tr: Ses seviyesini% 1.000'in üzerine ayarlayamıyorum.
uk_ua: Я не можу встановити гучність вище 1,000%.
vi_vn: Tôi không thể đặt âm lượng trên 1.000%.
