Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: You must be in a voice channel to allow me to connect
bg_bg: Трябва да сте в гласов канал, за да ми позволите да се свържа
cs_cz: Musíš být v hlasovém kanálu, abych se mohl připojit
da_dk: Du skal være i en stemmekanal for at tillade mig at forbinde
de_de: Du musst in einem Sprachkanal sein, um mich zu verbinden
el_gr: Πρέπει να είστε σε ένα κανάλι φωνής για να μου επιτρέψετε να συνδεθώ
es_es: Debes estar en un canal de voz para permitirme conectar
fi_fi: Sinun täytyy olla äänikanavalla, jotta voin muodostaa yhteyden
fr_fr: Vous devez être dans un salon vocal pour me permettre de me connecter
hi_in: मुझे कनेक्ट करने की अनुमति देने के लिए आपको एक वॉयस चैनल में होना चाहिए
hr_hr: Morate biti u glasovnom kanalu kako bi se povezao
hu_hu: Hangcsatornában kell lennie ahhoz, hogy csatlakozhassak
id_id: Anda harus berada di saluran suara untuk memungkinkan saya terhubung
it_it: Devi essere in un canale vocale per permettermi di connettermi
ja_jp: 接続を許可するにはボイスチャンネルにいる必要があります
lt_lt: Turite būti balso kanale, kad galėčiau prisijungti
nb_no: Du må være i en talekanal for at jeg skal kunne koble til
pl_pl: Musisz być w kanale głosowym, aby umożliwić mi połączenie
pt_br: Você deve estar em um canal de voz para me permitir conectar
ro_ro: Trebuie să te afli într-un canal de voce pentru a-mi permite să mă conectez
ru_ru: Вы должны быть в голосовом канале, чтобы я мог подключиться
sv_se: Du måste vara i en röstkanal för att jag ska kunna ansluta
th_th: คุณต้องอยู่ในช่องเสียงเพื่อให้ฉันเชื่อมต่อได้
tr_tr: Bağlanmama izin vermek için bir ses kanalında olmalısın
uk_ua: Ви повинні бути в голосовому каналі, щоб дозволити мені підключитися
vi_vn: Bạn phải ở trong một kênh thoại để cho phép tôi kết nối

source: {number_of_tracks_variable_do_not_translate} tracks have been enqueued.
bg_bg: {number_of_tracks_variable_do_not_translate} Следите са наредени на опашка.
cs_cz: {number_of_tracks_variable_do_not_translate} Koleje byly zařazeny do fronty.
da_dk: {number_of_tracks_variable_do_not_translate} Spor er blevet indkapslet.
de_de: {number_of_tracks_variable_do_not_translate} Gleise wurden in die Warteschlange gestellt.
el_gr: {number_of_tracks_variable_do_not_translate} κομμάτια έχουν εγκλωβιστεί.
es_es: {number_of_tracks_variable_do_not_translate} Se han puesto en cola pistas.
fi_fi: {number_of_tracks_variable_do_not_translate} kappaleita on jonotettu.
fr_fr: {number_of_tracks_variable_do_not_translate} Les pistes ont été mises en file d’attente.
hi_in: {number_of_tracks_variable_do_not_translate} पटरियों को कतारबद्ध किया गया है।
hr_hr: {number_of_tracks_variable_do_not_translate} pjesama stavljeno u red čekanja.
hu_hu: {number_of_tracks_variable_do_not_translate} a pályák sorba kerültek.
id_id: {number_of_tracks_variable_do_not_translate} trek telah diantrekan.
it_it: {number_of_tracks_variable_do_not_translate} Le tracce sono state accodate.
ja_jp: {number_of_tracks_variable_do_not_translate} トラックがエンキューされました。
lt_lt: {number_of_tracks_variable_do_not_translate} takeliai buvo įtraukti į eilę.
nb_no: {number_of_tracks_variable_do_not_translate} spor har stått i kø.
pl_pl: {number_of_tracks_variable_do_not_translate} Utwory zostały zakolejkowane.
pt_br: {number_of_tracks_variable_do_not_translate} as faixas foram enfileiradas.
ro_ro: {number_of_tracks_variable_do_not_translate} piesele au fost enqueued.
ru_ru: {number_of_tracks_variable_do_not_translate} следы были поставлены в очередь.
sv_se: {number_of_tracks_variable_do_not_translate} spår har varit inringade.
th_th: {number_of_tracks_variable_do_not_translate} แทร็กได้รับการจัดคิว
tr_tr: {number_of_tracks_variable_do_not_translate} parçalar kuyruğa alındı.
uk_ua: {number_of_tracks_variable_do_not_translate} доріжки були закарбовані.
vi_vn: {number_of_tracks_variable_do_not_translate} các bản nhạc đã được xếp vào.

source: {track_name_variable_do_not_translate} has been enqueued.
bg_bg: {track_name_variable_do_not_translate} Тя е поставена на опашка.
cs_cz: {track_name_variable_do_not_translate} byl zařazen do fronty.
da_dk: {track_name_variable_do_not_translate} er blevet indkapslet.
de_de: {track_name_variable_do_not_translate} wurde in die Warteschlange gestellt.
el_gr: {track_name_variable_do_not_translate} έχει ενωθεί.
es_es: {track_name_variable_do_not_translate} se ha puesto en cola.
fi_fi: {track_name_variable_do_not_translate} on asetettu jonoon.
fr_fr: {track_name_variable_do_not_translate} a été mis en file d’attente.
hi_in: {track_name_variable_do_not_translate} कतार में खड़ा कर दिया गया है।
hr_hr: {track_name_variable_do_not_translate} je zaokružen.
hu_hu: {track_name_variable_do_not_translate} sorba került.
id_id: {track_name_variable_do_not_translate} telah diantrekan.
it_it: {track_name_variable_do_not_translate} è stato accodato.
ja_jp: {track_name_variable_do_not_translate} がエンキューに入れられました。
lt_lt: {track_name_variable_do_not_translate} buvo įtrauktas į eilę.
nb_no: {track_name_variable_do_not_translate} har stått i kø.
pl_pl: {track_name_variable_do_not_translate} został umieszczony w kolejce.
pt_br: {track_name_variable_do_not_translate} foi enfileirado.
ro_ro: {track_name_variable_do_not_translate} a fost enqueued.
ru_ru: {track_name_variable_do_not_translate} поставлен в очередь.
sv_se: {track_name_variable_do_not_translate} har blivit indragen.
th_th: {track_name_variable_do_not_translate} ได้รับการจัดคิว
tr_tr: {track_name_variable_do_not_translate} kuyruğa alınmıştır.
uk_ua: {track_name_variable_do_not_translate} був захоплений.
vi_vn: {track_name_variable_do_not_translate} đã được enqueued.

source: Remove the specified track from the queue. If you specify the `remove_duplicates` argument, all tracks that are the same as your URL or the index track will be removed.
bg_bg: Премахнете зададената писта от опашката. Ако зададете аргумента "remove_duplicates", всички песни, които са същите като вашия URL адрес или индексната писта, ще бъдат премахнати.
cs_cz: Odstraňte vybranou skladbu z fronty. Pokud zadáte argument `remove_duplicates` všechny skladby, které jsou stejné jako vaše URL nebo indexová skladba, budou odstraněny.
da_dk: Fjern det angivne spor fra køen. Hvis du angiver argumentet 'remove_duplicates' alle spor, der er det samme som din URL eller indekset spor vil blive fjernet.
de_de: Entferne den angegebenen Track aus der Warteschlange. Wenn du das `remove_duplicates` Argument angibst, alle Tracks, die mit Ihrer URL oder der Indexspur identisch sind, werden entfernt.
el_gr: Αφαιρέστε το καθορισμένο κομμάτι από την ουρά. Αν ορίσετε την επιλογή `remove_duplicates`, όλα τα κομμάτια που είναι ίδια με το URL σας ή το κομμάτι ευρετηρίου θα αφαιρεθούν.
es_es: Eliminar la pista especificada de la cola. Si especificas el argumento `remove_duplicates`, se eliminarán todas las pistas que sean iguales a su URL o la pista de índice.
fi_fi: Poista määritetty raita jonosta. Jos määrität `remove_duplicates` argumentin, kaikki kappaleet, jotka ovat samat kuin URL-osoite tai indeksiraita poistetaan.
fr_fr: Retirer la piste spécifiée de la file d'attente. Si vous spécifiez l'argument `remove_duplicates`, toutes les pistes qui sont les mêmes que votre URL ou la piste d'index seront supprimées.
hi_in: निर्दिष्ट ट्रैक को कतार से निकालें. यदि आप 'remove_duplicates' तर्क निर्दिष्ट करते हैं, तो आपके URL या अनुक्रमणिका ट्रैक के समान सभी ट्रैक हटा दिए जाएँगे.
hr_hr: Ukloni navedenu pjesmu iz reda. Ako navedete argument `remove_duplicates`, sve pjesme koje su iste kao Vaš URL ili indeksna pjesma će biti uklonjene.
hu_hu: Távolítsa el a megadott sávot a sorból. Ha megadja a "remove_duplicates" argumentumot, a rendszer eltávolítja az összes olyan számot, amely megegyezik az URL-lel vagy az indexsávval.
id_id: Hapus trek yang ditentukan dari antrean. Jika Anda menentukan argumen 'remove_duplicates', semua trek yang sama dengan URL atau trek indeks Anda akan dihapus.
it_it: Rimuovere la traccia specificata dalla coda. Se specifichi l'argomento `remove_duplicates`, tutte le tracce che sono le stesse del tuo URL o la traccia indice saranno rimosse.
ja_jp: 指定されたトラックをキューから削除します。 'remove_duplicates' 引数を指定すると、URL またはインデックス トラックと同じすべてのトラックが削除されます。
lt_lt: Pašalinkite nurodytą takelį iš eilės. Jei nurodysite argumentą "remove_duplicates", visi takeliai, kurie sutampa su URL arba indekso takeliu, bus pašalinti.
nb_no: Fjern det spesifiserte sporet fra køen. Hvis du spesifiserer `remove_duplicates` argument, alle sporene som er de samme som din nettadresse eller indekssporet vil bli fjernet.
pl_pl: Usuń określoną ścieżkę z kolejki. Jeśli określisz argument `remove_duplicates`, wszystkie utwory, które są takie same jak twój adres URL lub ślad indeksu zostaną usunięte.
pt_br: Remova a faixa especificada da fila. Se você especificar o argumento `remove_duplicates`, todas as faixas que são iguais à sua URL ou faixa de índice serão removidas.
ro_ro: Elimină piesa specificată din coadă. Dacă specificați argumentul `remove_duplicates`, toate melodiile care sunt la fel ca URL-ul sau indexul vor fi eliminate.
ru_ru: Удалите указанный трек из очереди. Если указать аргумент 'remove_duplicates', все треки, совпадающие с URL-адресом или индексным треком, будут удалены.
sv_se: Ta bort det angivna spåret från kön. Om du anger argumentet `remove_duplicates` alla spår som är samma som din URL eller index spår kommer att tas bort.
th_th: ลบแทร็กที่ระบุออกจากคิว หากคุณระบุอาร์กิวเมนต์ "remove_duplicates" ระบบจะนําแทร็กทั้งหมดที่เหมือนกับ URL หรือแทร็กดัชนีออก
tr_tr: Belirtilen parçayı kuyruktan kaldırın. "remove_duplicates" bağımsız değişkenini belirtirseniz, URL'nizle veya dizin parçanızla aynı olan tüm parçalar kaldırılır.
uk_ua: Видаліть вказаний трек з черги. Якщо ви вкажете аргумент "remove_duplicates", всі треки, що співпадають з вашим URL чи каталогом індексу, будуть видалені.
vi_vn: Xóa theo dõi được chỉ định khỏi hàng đợi. Nếu bạn chỉ định đối số "remove_duplicates", tất cả các kênh giống với URL của bạn hoặc phiên bản chỉ mục sẽ bị xóa.

source: Queue is empty.
bg_bg: Опашката е празна.
cs_cz: Fronta je prázdná.
da_dk: Køen er tom.
de_de: Die Warteschlange ist leer.
el_gr: Η ουρά είναι κενή.
es_es: La cola está vacía.
fi_fi: Jono on tyhjä.
fr_fr: La file d’attente est vide.
hi_in: कतार खाली है।
hr_hr: Red čekanja je prazan.
hu_hu: A várólista üres.
id_id: Antrian kosong.
it_it: La coda è vuota.
ja_jp: キューが空です。
lt_lt: Eilė tuščia.
nb_no: Køen er tom.
pl_pl: Kolejka jest pusta.
pt_br: A fila está vazia.
ro_ro: Coada este goală.
ru_ru: Очередь пуста.
sv_se: Kön är tom.
th_th: คิวว่างเปล่า
tr_tr: Kuyruk boş.
uk_ua: Черга порожня.
vi_vn: Hàng đợi trống.

source: Track index must be between 1 and {queue_size_variable_do_not_translate}.
bg_bg: Индексът на коловоза трябва да бъде между 1 и {queue_size_variable_do_not_translate}.
cs_cz: Index koleje musí být mezi 1 a {queue_size_variable_do_not_translate}.
da_dk: Sporindekset skal være mellem 1 og {queue_size_variable_do_not_translate}.
de_de: Der Trackindex muss zwischen 1 und {queue_size_variable_do_not_translate}.
el_gr: Ο δείκτης τροχιάς πρέπει να είναι μεταξύ 1 και {queue_size_variable_do_not_translate}.
es_es: El índice de seguimiento debe estar entre 1 y {queue_size_variable_do_not_translate}.
fi_fi: Radan indeksin on oltava välillä 1 ja {queue_size_variable_do_not_translate}.
fr_fr: L’index de piste doit être compris entre 1 et {queue_size_variable_do_not_translate}.
hi_in: ट्रैक इंडेक्स 1 और 1 के बीच होना चाहिए {queue_size_variable_do_not_translate}.
hr_hr: Indeks zapisa mora biti između 1 i {queue_size_variable_do_not_translate}.
hu_hu: A vágányindexnek 1 és {queue_size_variable_do_not_translate}.
id_id: Indeks trek harus antara 1 dan {queue_size_variable_do_not_translate}.
it_it: L'indice di traccia deve essere compreso tra 1 e {queue_size_variable_do_not_translate}.
ja_jp: トラックインデックスは1から {queue_size_variable_do_not_translate}.
lt_lt: Bėgių kelio indeksas turi būti nuo 1 iki {queue_size_variable_do_not_translate}.
nb_no: Sporindeksen må være mellom 1 og {queue_size_variable_do_not_translate}.
pl_pl: Indeks toru musi mieścić się w przedziale od 1 do {queue_size_variable_do_not_translate}.
pt_br: O índice da faixa deve estar entre 1 e {queue_size_variable_do_not_translate}.
ro_ro: Indicele de cale trebuie să fie între 1 și {queue_size_variable_do_not_translate}.
ru_ru: Индекс трека должен находиться в диапазоне от 1 до {queue_size_variable_do_not_translate}.
sv_se: Spårindex måste vara mellan 1 och {queue_size_variable_do_not_translate}.
th_th: ดัชนีการติดตามต้องอยู่ระหว่าง 1 ถึง {queue_size_variable_do_not_translate}.
tr_tr: Parça dizini 1 ile 1 arasında olmalıdır {queue_size_variable_do_not_translate}.
uk_ua: Індекс треку повинен бути від 1 до {queue_size_variable_do_not_translate}.
vi_vn: Chỉ số theo dõi phải nằm trong khoảng từ 1 đến {queue_size_variable_do_not_translate}.

source: There is no track in position {position_variable_do_not_translate}.
bg_bg: Няма писта в позиция {position_variable_do_not_translate}.
cs_cz: Na místě není žádná stopa {position_variable_do_not_translate}.
da_dk: Der er ikke noget spor på plads {position_variable_do_not_translate}.
de_de: Es ist keine Spur in Position {position_variable_do_not_translate}.
el_gr: Δεν υπάρχει πίστα στη θέση της {position_variable_do_not_translate}.
es_es: No hay pista en posición {position_variable_do_not_translate}.
fi_fi: Radalla ei ole asentoa {position_variable_do_not_translate}.
fr_fr: Il n’y a pas de piste en position {position_variable_do_not_translate}.
hi_in: स्थिति में कोई ट्रैक नहीं है {position_variable_do_not_translate}.
hr_hr: Nema zapisa na mjestu {position_variable_do_not_translate}.
hu_hu: Nincs pálya a helyén {position_variable_do_not_translate}.
id_id: Tidak ada trek di posisi {position_variable_do_not_translate}.
it_it: Non c'è traccia in posizione {position_variable_do_not_translate}.
ja_jp: 所定の位置にトラックがありません {position_variable_do_not_translate}.
lt_lt: Nėra takelio padėtyje {position_variable_do_not_translate}.
nb_no: Det er ikke noe spor i posisjon {position_variable_do_not_translate}.
pl_pl: Brak toru w pozycji {position_variable_do_not_translate}.
pt_br: Não há pista em posição {position_variable_do_not_translate}.
ro_ro: Nu există nici o pistă în poziție {position_variable_do_not_translate}.
ru_ru: Нет трека в позиции {position_variable_do_not_translate}.
sv_se: Det finns inget spår på plats {position_variable_do_not_translate}.
th_th: ไม่มีแทร็กในตําแหน่ง {position_variable_do_not_translate}.
tr_tr: Pozisyonda pist yok {position_variable_do_not_translate}.
uk_ua: Немає треку в положенні {position_variable_do_not_translate}.
vi_vn: Không có đường đua ở vị trí {position_variable_do_not_translate}.

source: {track_name_variable_do_not_translate} not found in queue.
bg_bg: {track_name_variable_do_not_translate} Не е намерен на опашката.
cs_cz: {track_name_variable_do_not_translate} nebyl nalezen ve frontě.
da_dk: {track_name_variable_do_not_translate} ikke fundet i kø.
de_de: {track_name_variable_do_not_translate} Nicht in der Warteschlange gefunden.
el_gr: {track_name_variable_do_not_translate} δεν βρέθηκε στην ουρά.
es_es: {track_name_variable_do_not_translate} No se encuentra en la cola.
fi_fi: {track_name_variable_do_not_translate} ei löydy jonosta.
fr_fr: {track_name_variable_do_not_translate} introuvable dans la file d’attente.
hi_in: {track_name_variable_do_not_translate} कतार में नहीं पाया गया।
hr_hr: {track_name_variable_do_not_translate} nije pronađeno u redu čekanja.
hu_hu: {track_name_variable_do_not_translate} nem található a sorban.
id_id: {track_name_variable_do_not_translate} tidak ditemukan dalam antrian.
it_it: {track_name_variable_do_not_translate} non trovato in coda.
ja_jp: {track_name_variable_do_not_translate} キューに見つかりません。
lt_lt: {track_name_variable_do_not_translate} nerasta eilėje.
nb_no: {track_name_variable_do_not_translate} ikke funnet i kø.
pl_pl: {track_name_variable_do_not_translate} Nie znaleziono w kolejce.
pt_br: {track_name_variable_do_not_translate} não encontrado na fila.
ro_ro: {track_name_variable_do_not_translate} nu se găsește la coadă.
ru_ru: {track_name_variable_do_not_translate} не найдено в очереди.
sv_se: {track_name_variable_do_not_translate} Hittades inte i kö.
th_th: {track_name_variable_do_not_translate} ไม่พบในคิว
tr_tr: {track_name_variable_do_not_translate} sırada bulunamadı.
uk_ua: {track_name_variable_do_not_translate} не знайдено в черзі.
vi_vn: {track_name_variable_do_not_translate} không tìm thấy trong hàng đợi.

source: No tracks were removed from the queue.
bg_bg: От опашката не бяха премахнати следи.
cs_cz: Z fronty nebyly odstraněny žádné stopy.
da_dk: Ingen spor blev fjernet fra køen.
de_de: Es wurden keine Spuren aus der Warteschlange entfernt.
el_gr: Δεν αφαιρέθηκαν κομμάτια από την ουρά.
es_es: No se eliminaron pistas de la cola.
fi_fi: Jonosta ei poistettu jälkiä.
fr_fr: Aucune trace n’a été retirée de la file d’attente.
hi_in: कतार से कोई ट्रैक नहीं हटाया गया।
hr_hr: Nijedan zapis nije uklonjen iz reda čekanja.
hu_hu: Egyetlen szám sem lett eltávolítva a sorból.
id_id: Tidak ada trek yang dihapus dari antrian.
it_it: Nessuna traccia è stata rimossa dalla coda.
ja_jp: キューからトラックが削除されませんでした。
lt_lt: Iš eilės nebuvo pašalinti jokie takeliai.
nb_no: Ingen spor ble fjernet fra køen.
pl_pl: Z kolejki nie usunięto żadnych śladów.
pt_br: Nenhuma faixa foi removida da fila.
ro_ro: Nicio pistă nu a fost scoasă din coadă.
ru_ru: Из очереди не были удалены следы.
sv_se: Inga spår togs bort från kön.
th_th: ไม่มีการลบแทร็กออกจากคิว
tr_tr: Kuyruktan hiçbir parça kaldırılmadı.
uk_ua: Сліди з черги прибрали не було.
vi_vn: Không có bản nhạc nào bị xóa khỏi hàng đợi.

source: I have removed a single entry of {track_name_variable_do_not_translate} from the queue.
bg_bg: Премахнах един-единствен запис на {track_name_variable_do_not_translate} от опашката.
cs_cz: Odstranil jsem jednu položku {track_name_variable_do_not_translate} z fronty.
da_dk: Jeg har fjernet en enkelt post af {track_name_variable_do_not_translate} fra køen.
de_de: Ich habe einen einzigen Eintrag von {track_name_variable_do_not_translate} aus der Warteschlange.
el_gr: Έχω αφαιρέσει μία μόνο καταχώρηση του {track_name_variable_do_not_translate} από την ουρά.
es_es: He eliminado una sola entrada de {track_name_variable_do_not_translate} de la cola.
fi_fi: Olen poistanut yhden merkinnän {track_name_variable_do_not_translate} jonosta.
fr_fr: J’ai supprimé une seule entrée de {track_name_variable_do_not_translate} dans la file d’attente.
hi_in: मैंने एक प्रविष्टि हटा दी है {track_name_variable_do_not_translate} कतार से।
hr_hr: Uklonio sam jedan unos {track_name_variable_do_not_translate} iz reda čekanja.
hu_hu: Eltávolítottam egyetlen bejegyzést {track_name_variable_do_not_translate} a sorból.
id_id: Saya telah menghapus satu entri dari {track_name_variable_do_not_translate} dari antrian.
it_it: Ho rimosso una singola voce di {track_name_variable_do_not_translate} dalla coda.
ja_jp: 私はの単一のエントリを削除しました {track_name_variable_do_not_translate} キューから。
lt_lt: Pašalinau vieną įrašą iš {track_name_variable_do_not_translate} iš eilės.
nb_no: Jeg har fjernet en enkelt oppføring av {track_name_variable_do_not_translate} fra køen.
pl_pl: Usunąłem pojedynczy wpis {track_name_variable_do_not_translate} z kolejki.
pt_br: Eu removi uma única entrada de {track_name_variable_do_not_translate} da fila.
ro_ro: Am eliminat o singură intrare de {track_name_variable_do_not_translate} din coadă.
ru_ru: Я удалил одну запись {track_name_variable_do_not_translate} из очереди.
sv_se: Jag har tagit bort en enda post i {track_name_variable_do_not_translate} från kön.
th_th: ฉันได้ลบรายการเดียวของ {track_name_variable_do_not_translate} จากคิว
tr_tr: Tek bir girdiyi kaldırdım {track_name_variable_do_not_translate} kuyruktan.
uk_ua: Я видалив один запис {track_name_variable_do_not_translate} з черги.
vi_vn: Tôi đã xóa một mục nhập duy nhất của {track_name_variable_do_not_translate} từ hàng đợi.

source: I have removed {number_of_entries_variable_do_not_translate} entries of {track_name_variable_do_not_translate} from the queue.
bg_bg: Премахнах {number_of_entries_variable_do_not_translate} вписвания на {track_name_variable_do_not_translate} от опашката.
cs_cz: Odstranil jsem {number_of_entries_variable_do_not_translate} Zápisy {track_name_variable_do_not_translate} z fronty.
da_dk: Jeg har fjernet {number_of_entries_variable_do_not_translate} indgange af {track_name_variable_do_not_translate} fra køen.
de_de: Ich habe entfernt {number_of_entries_variable_do_not_translate} Einträge von {track_name_variable_do_not_translate} aus der Warteschlange.
el_gr: Έχω καταργήσει {number_of_entries_variable_do_not_translate} καταχωρήσεις {track_name_variable_do_not_translate} από την ουρά.
es_es: He eliminado {number_of_entries_variable_do_not_translate} entradas de {track_name_variable_do_not_translate} de la cola.
fi_fi: Olen poistanut {number_of_entries_variable_do_not_translate} Merkinnät {track_name_variable_do_not_translate} jonosta.
fr_fr: J’ai supprimé {number_of_entries_variable_do_not_translate} entrées de {track_name_variable_do_not_translate} dans la file d’attente.
hi_in: मैंने हटा दिया है {number_of_entries_variable_do_not_translate} की प्रविष्टियाँ {track_name_variable_do_not_translate} कतार से।
hr_hr: Uklonio sam {number_of_entries_variable_do_not_translate} unosi od {track_name_variable_do_not_translate} iz reda čekanja.
hu_hu: Eltávolítottam {number_of_entries_variable_do_not_translate} bejegyzések {track_name_variable_do_not_translate} a sorból.
id_id: Saya telah menghapus {number_of_entries_variable_do_not_translate} entri dari {track_name_variable_do_not_translate} dari antrian.
it_it: Ho rimosso {number_of_entries_variable_do_not_translate} voci di {track_name_variable_do_not_translate} dalla coda.
ja_jp: 削除しました {number_of_entries_variable_do_not_translate} のエントリ {track_name_variable_do_not_translate} キューから。
lt_lt: Aš pašalinau {number_of_entries_variable_do_not_translate} įrašai {track_name_variable_do_not_translate} iš eilės.
nb_no: Jeg har fjernet {number_of_entries_variable_do_not_translate} oppføringer av {track_name_variable_do_not_translate} fra køen.
pl_pl: Usunąłem {number_of_entries_variable_do_not_translate} wpisy {track_name_variable_do_not_translate} z kolejki.
pt_br: Eu removi {number_of_entries_variable_do_not_translate} entradas de {track_name_variable_do_not_translate} da fila.
ro_ro: Am eliminat {number_of_entries_variable_do_not_translate} intrări de {track_name_variable_do_not_translate} din coadă.
ru_ru: Я удалил {number_of_entries_variable_do_not_translate} записи {track_name_variable_do_not_translate} из очереди.
sv_se: Jag har tagit bort {number_of_entries_variable_do_not_translate} poster i {track_name_variable_do_not_translate} från kön.
th_th: ฉันลบแล้ว {number_of_entries_variable_do_not_translate} รายการของ {track_name_variable_do_not_translate} จากคิว
tr_tr: Kaldırdım {number_of_entries_variable_do_not_translate} girişleri {track_name_variable_do_not_translate} kuyruktan.
uk_ua: Я видалив {number_of_entries_variable_do_not_translate} записи {track_name_variable_do_not_translate} з черги.
vi_vn: Tôi đã xóa {number_of_entries_variable_do_not_translate} mục nhập của {track_name_variable_do_not_translate} từ hàng đợi.
