Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: I have removed {user_list_variable_do_not_translate} from the disc jockey users.
bg_bg: Премахнах {user_list_variable_do_not_translate} от потребителите на дискови жокеи.
cs_cz: Odstranil jsem {user_list_variable_do_not_translate} od uživatelů diskžokejů.
da_dk: Jeg har fjernet {user_list_variable_do_not_translate} fra discjockey-brugerne.
de_de: Ich habe entfernt {user_list_variable_do_not_translate} von den Discjockey-Benutzern.
el_gr: Έχω καταργήσει {user_list_variable_do_not_translate} από τους χρήστες του δίσκου τζόκεϊ.
es_es: He eliminado {user_list_variable_do_not_translate} de los usuarios de disc jockey.
fi_fi: Olen poistanut {user_list_variable_do_not_translate} levyn jockey-käyttäjiltä.
fr_fr: J’ai supprimé {user_list_variable_do_not_translate} des utilisateurs de disc jockey.
hi_in: मैंने हटा दिया है {user_list_variable_do_not_translate} डिस्क जॉकी उपयोगकर्ताओं से।
hr_hr: Uklonio sam {user_list_variable_do_not_translate} od korisnika disk džokeja.
hu_hu: Eltávolítottam {user_list_variable_do_not_translate} a lemezlovas felhasználóktól.
id_id: Saya telah menghapus {user_list_variable_do_not_translate} dari pengguna disc jockey.
it_it: Ho rimosso {user_list_variable_do_not_translate} dagli utenti del disc jockey.
ja_jp: 削除しました {user_list_variable_do_not_translate} ディスクジョッキーユーザーから。
lt_lt: Aš pašalinau {user_list_variable_do_not_translate} iš diskžokėjų vartotojų.
nb_no: Jeg har fjernet {user_list_variable_do_not_translate} fra disc jockey-brukerne.
pl_pl: Usunąłem {user_list_variable_do_not_translate} od użytkowników disc jockey.
pt_br: Eu removi {user_list_variable_do_not_translate} dos usuários do disc jockey.
ro_ro: Am eliminat {user_list_variable_do_not_translate} de la utilizatorii disc jockey.
ru_ru: Я удалил {user_list_variable_do_not_translate} от пользователей диск-жокея.
sv_se: Jag har tagit bort {user_list_variable_do_not_translate} från discjockeyanvändarna.
th_th: ฉันลบแล้ว {user_list_variable_do_not_translate} จากผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Kaldırdım {user_list_variable_do_not_translate} disk jokey kullanıcılarından.
uk_ua: Я видалив {user_list_variable_do_not_translate} від користувачів диск-жокеїв.
vi_vn: Tôi đã xóa {user_list_variable_do_not_translate} từ những người dùng disc jockey.

source: I have removed {user_or_role_id_list_variable_do_not_translate} from the disc jockey roles and users.
bg_bg: Премахнах {user_or_role_id_list_variable_do_not_translate} от ролите на дисководещите и потребителите.
cs_cz: Odstranil jsem {user_or_role_id_list_variable_do_not_translate} z rolí diskžokejů a uživatelů.
da_dk: Jeg har fjernet {user_or_role_id_list_variable_do_not_translate} fra discjockeyrollerne og brugerne.
de_de: Ich habe entfernt {user_or_role_id_list_variable_do_not_translate} von den Discjockey-Rollen und Benutzern.
el_gr: Έχω καταργήσει {user_or_role_id_list_variable_do_not_translate} από τους ρόλους και τους χρήστες του δίσκου τζόκεϊ.
es_es: He eliminado {user_or_role_id_list_variable_do_not_translate} de los roles y usuarios del disc jockey.
fi_fi: Olen poistanut {user_or_role_id_list_variable_do_not_translate} levyn jockey-rooleista ja käyttäjistä.
fr_fr: J’ai supprimé {user_or_role_id_list_variable_do_not_translate} des rôles et des utilisateurs de disc-jockey.
hi_in: मैंने हटा दिया है {user_or_role_id_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं और उपयोगकर्ताओं से।
hr_hr: Uklonio sam {user_or_role_id_list_variable_do_not_translate} iz uloga disk džokeja i korisnika.
hu_hu: Eltávolítottam {user_or_role_id_list_variable_do_not_translate} a lemezlovas szerepeiből és felhasználóiból.
id_id: Saya telah menghapus {user_or_role_id_list_variable_do_not_translate} dari peran dan pengguna disc jockey.
it_it: Ho rimosso {user_or_role_id_list_variable_do_not_translate} dai ruoli e dagli utenti del disc jockey.
ja_jp: 削除しました {user_or_role_id_list_variable_do_not_translate} ディスクジョッキーの役割とユーザーから。
lt_lt: Aš pašalinau {user_or_role_id_list_variable_do_not_translate} iš disko žokėjų vaidmenų ir vartotojų.
nb_no: Jeg har fjernet {user_or_role_id_list_variable_do_not_translate} fra disc jockey-rollene og brukerne.
pl_pl: Usunąłem {user_or_role_id_list_variable_do_not_translate} od ról i użytkowników disc jockey.
pt_br: Eu removi {user_or_role_id_list_variable_do_not_translate} das funções e usuários do disc jockey.
ro_ro: Am eliminat {user_or_role_id_list_variable_do_not_translate} de la rolurile de disc jockey și utilizatori.
ru_ru: Я удалил {user_or_role_id_list_variable_do_not_translate} от ролей диск-жокея и пользователей.
sv_se: Jag har tagit bort {user_or_role_id_list_variable_do_not_translate} från discjockeyrollerna och användarna.
th_th: ฉันลบแล้ว {user_or_role_id_list_variable_do_not_translate} จากบทบาทดิสก์จ๊อกกี้และผู้ใช้
tr_tr: Kaldırdım {user_or_role_id_list_variable_do_not_translate} disk jokey rollerinden ve kullanıcılarından.
uk_ua: Я видалив {user_or_role_id_list_variable_do_not_translate} з диска жокейських ролей і користувачів.
vi_vn: Tôi đã xóa {user_or_role_id_list_variable_do_not_translate} từ vai trò và người dùng của disc jockey.

source: I have Removed `{user_or_role_id_variable_do_not_translate}` from the disc jockey roles and users.
bg_bg: Премахнах "{user_or_role_id_variable_do_not_translate}' от дисководещите роли и потребители.
cs_cz: Odstranil jsem '{user_or_role_id_variable_do_not_translate}' z rolí diskžokejů a uživatelů.
da_dk: Jeg har fjernet '{user_or_role_id_variable_do_not_translate}' fra discjockeyrollerne og brugerne.
de_de: Ich habe '{user_or_role_id_variable_do_not_translate}' von den Discjockey-Rollen und Benutzern.
el_gr: Έχω αφαιρέσει '{user_or_role_id_variable_do_not_translate}» από τους ρόλους και τους χρήστες του δίσκου τζόκεϊ.
es_es: He eliminado '{user_or_role_id_variable_do_not_translate}' de los roles y usuarios del disc jockey.
fi_fi: Olen poistanut '{user_or_role_id_variable_do_not_translate}' levyn jockey-rooleista ja käyttäjistä.
fr_fr: J’ai supprimé '{user_or_role_id_variable_do_not_translate}' des rôles et utilisateurs de disc jockey.
hi_in: मैंने हटा दिया है'{user_or_role_id_variable_do_not_translate}' डिस्क जॉकी भूमिकाओं और उपयोगकर्ताओं से।
hr_hr: Uklonio sam '{user_or_role_id_variable_do_not_translate}" od uloga disk džokeja i korisnika.
hu_hu: Eltávolítottam '{user_or_role_id_variable_do_not_translate}' a lemezlovas szerepekből és felhasználókból.
id_id: Saya telah Menghapus '{user_or_role_id_variable_do_not_translate}' dari peran dan pengguna disc jockey.
it_it: Ho rimosso '{user_or_role_id_variable_do_not_translate}' dai ruoli e dagli utenti del disc jockey.
ja_jp: 私は削除しました '{user_or_role_id_variable_do_not_translate}' ディスクジョッキーの役割とユーザーから。
lt_lt: Aš pašalinau '{user_or_role_id_variable_do_not_translate}" iš disko metiko vaidmenų ir vartotojų.
nb_no: Jeg har fjernet '{user_or_role_id_variable_do_not_translate}' fra disc jockey-rollene og brukerne.
pl_pl: Usunąłem '{user_or_role_id_variable_do_not_translate}' od ról i użytkowników disc jockey.
pt_br: Eu removi '{user_or_role_id_variable_do_not_translate}' dos papéis e usuários do disc jockey.
ro_ro: Am eliminat "{user_or_role_id_variable_do_not_translate}' de la rolurile de disc jockey și utilizatori.
ru_ru: Я удалил '{user_or_role_id_variable_do_not_translate}' от ролей диск-жокея и пользователей.
sv_se: Jag har tagit bort '{user_or_role_id_variable_do_not_translate}' från discjockeyrollerna och användarna.
th_th: ฉันได้ลบ'{user_or_role_id_variable_do_not_translate}' จากบทบาทจ๊อกกี้ดิสก์และผู้ใช้
tr_tr: Kaldırdım '{user_or_role_id_variable_do_not_translate}' disk jokey rollerinden ve kullanıcılarından.
uk_ua: Я видалив '{user_or_role_id_variable_do_not_translate}' з диск-жокеїв ролей і користувачів.
vi_vn: Tôi đã xóa '{user_or_role_id_variable_do_not_translate}'từ vai trò và người dùng của disc jockey.

source: I have removed {role_name_variable_do_not_translate} from the disc jockey roles.
bg_bg: Премахнах {role_name_variable_do_not_translate} от ролите на дисководещите.
cs_cz: Odstranil jsem {role_name_variable_do_not_translate} z rolí diskžokejů.
da_dk: Jeg har fjernet {role_name_variable_do_not_translate} fra discjockey-rollerne.
de_de: Ich habe entfernt {role_name_variable_do_not_translate} von den Discjockey-Rollen.
el_gr: Έχω καταργήσει {role_name_variable_do_not_translate} από τους ρόλους του δίσκου τζόκεϊ.
es_es: He eliminado {role_name_variable_do_not_translate} de los roles de disc jockey.
fi_fi: Olen poistanut {role_name_variable_do_not_translate} levyn jockey-rooleista.
fr_fr: J’ai supprimé {role_name_variable_do_not_translate} des rôles de disc jockey.
hi_in: मैंने हटा दिया है {role_name_variable_do_not_translate} डिस्क जॉकी भूमिकाओं से।
hr_hr: Uklonio sam {role_name_variable_do_not_translate} iz uloga disk džokeja.
hu_hu: Eltávolítottam {role_name_variable_do_not_translate} a lemezlovas szerepekből.
id_id: Saya telah menghapus {role_name_variable_do_not_translate} dari peran disc jockey.
it_it: Ho rimosso {role_name_variable_do_not_translate} dai ruoli di disc jockey.
ja_jp: 削除しました {role_name_variable_do_not_translate} ディスクジョッキーの役割から。
lt_lt: Aš pašalinau {role_name_variable_do_not_translate} iš disko metimo vaidmenų.
nb_no: Jeg har fjernet {role_name_variable_do_not_translate} fra disc jockey-rollene.
pl_pl: Usunąłem {role_name_variable_do_not_translate} z ról disc jockey.
pt_br: Eu removi {role_name_variable_do_not_translate} das funções de disc jockey.
ro_ro: Am eliminat {role_name_variable_do_not_translate} de la rolurile de disc jockey.
ru_ru: Я удалил {role_name_variable_do_not_translate} из ролей диск-жокея.
sv_se: Jag har tagit bort {role_name_variable_do_not_translate} från discjockeyrollerna.
th_th: ฉันลบแล้ว {role_name_variable_do_not_translate} จากบทบาทจ๊อกกี้ดิสก์
tr_tr: Kaldırdım {role_name_variable_do_not_translate} disk jokey rollerinden.
uk_ua: Я видалив {role_name_variable_do_not_translate} з дискових ролей жокеїв.
vi_vn: Tôi đã xóa {role_name_variable_do_not_translate} từ các vai trò của disc jockey.

source: I have removed {user_name_variable_do_not_translate} from the disc jockey users.
bg_bg: Премахнах {user_name_variable_do_not_translate} от потребителите на дискови жокеи.
cs_cz: Odstranil jsem {user_name_variable_do_not_translate} od uživatelů diskžokejů.
da_dk: Jeg har fjernet {user_name_variable_do_not_translate} fra discjockey-brugerne.
de_de: Ich habe entfernt {user_name_variable_do_not_translate} von den Discjockey-Benutzern.
el_gr: Έχω καταργήσει {user_name_variable_do_not_translate} από τους χρήστες του δίσκου τζόκεϊ.
es_es: He eliminado {user_name_variable_do_not_translate} de los usuarios de disc jockey.
fi_fi: Olen poistanut {user_name_variable_do_not_translate} levyn jockey-käyttäjiltä.
fr_fr: J’ai supprimé {user_name_variable_do_not_translate} des utilisateurs de disc jockey.
hi_in: मैंने हटा दिया है {user_name_variable_do_not_translate} डिस्क जॉकी उपयोगकर्ताओं से।
hr_hr: Uklonio sam {user_name_variable_do_not_translate} od korisnika disk džokeja.
hu_hu: Eltávolítottam {user_name_variable_do_not_translate} a lemezlovas felhasználóktól.
id_id: Saya telah menghapus {user_name_variable_do_not_translate} dari pengguna disc jockey.
it_it: Ho rimosso {user_name_variable_do_not_translate} dagli utenti del disc jockey.
ja_jp: 削除しました {user_name_variable_do_not_translate} ディスクジョッキーユーザーから。
lt_lt: Aš pašalinau {user_name_variable_do_not_translate} iš diskžokėjų vartotojų.
nb_no: Jeg har fjernet {user_name_variable_do_not_translate} fra disc jockey-brukerne.
pl_pl: Usunąłem {user_name_variable_do_not_translate} od użytkowników disc jockey.
pt_br: Eu removi {user_name_variable_do_not_translate} dos usuários do disc jockey.
ro_ro: Am eliminat {user_name_variable_do_not_translate} de la utilizatorii disc jockey.
ru_ru: Я удалил {user_name_variable_do_not_translate} от пользователей диск-жокея.
sv_se: Jag har tagit bort {user_name_variable_do_not_translate} från discjockeyanvändarna.
th_th: ฉันลบแล้ว {user_name_variable_do_not_translate} จากผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Kaldırdım {user_name_variable_do_not_translate} disk jokey kullanıcılarından.
uk_ua: Я видалив {user_name_variable_do_not_translate} від користувачів диск-жокеїв.
vi_vn: Tôi đã xóa {user_name_variable_do_not_translate} từ những người dùng disc jockey.

source: List the disc jockey roles and users for this server.
bg_bg: Избройте ролите на дисковия жокей и потребителите за този сървър.
cs_cz: Seznam rolí diskžokejů a uživatelů pro tento server.
da_dk: Angiv disc jockey-roller og brugere til denne server.
de_de: Listen Sie die Discjockey-Rollen und Benutzer für diesen Server auf.
el_gr: Καταχωρίστε τους ρόλους και τους χρήστες του δίσκου τζόκεϊ για αυτόν τον διακομιστή.
es_es: Enumere los roles y usuarios de disc jockey para este servidor.
fi_fi: Luettele tämän palvelimen levyn jockey-roolit ja käyttäjät.
fr_fr: Répertoriez les rôles et les utilisateurs de disc-jockey pour ce serveur.
hi_in: इस सर्वर के लिए डिस्क जॉकी भूमिकाएँ और उपयोगकर्ताओं को सूचीबद्ध करें.
hr_hr: Navedite uloge disk džokeja i korisnike za ovaj poslužitelj.
hu_hu: Sorolja fel a lemez zsoké szerepköreit és felhasználóit ehhez a szerverhez.
id_id: Cantumkan peran dan pengguna disc jockey untuk server ini.
it_it: Elencare i ruoli e gli utenti del disc jockey per questo server.
ja_jp: このサーバーのディスクジョッキーの役割とユーザーをリストします。
lt_lt: Išvardykite šio serverio disko žokėjų vaidmenis ir vartotojus.
nb_no: Oppgi disc jockey-rollene og brukerne for denne serveren.
pl_pl: Lista ról disc jockey i użytkowników dla tego serwera.
pt_br: Liste as funções e os usuários do disc jockey para este servidor.
ro_ro: Lista rolurilor disc jockey și utilizatorii pentru acest server.
ru_ru: Перечислите роли диск-жокея и пользователей для этого сервера.
sv_se: Lista skivjockeyrollerna och användarna för den här servern.
th_th: แสดงรายการบทบาทดิสก์จ็อกกี้และผู้ใช้สําหรับเซิร์ฟเวอร์นี้
tr_tr: Bu sunucu için disk jokey rollerini ve kullanıcılarını listeleyin.
uk_ua: Перелічіть ролі диск-жокеїв і користувачів для цього сервера.
vi_vn: Liệt kê các vai trò và người dùng đĩa jockey cho máy chủ này.

source: There are no disc jockey roles or disc jockey users set in this server.
bg_bg: Няма дискови жокей роли или диск жокей потребители, определени в този сървър.
cs_cz: Na tomto serveru nejsou nastaveny žádné role diskžokejů ani diskžokejů.
da_dk: Der er ingen disc jockey-roller eller disc jockey-brugere indstillet på denne server.
de_de: Auf diesem Server sind keine Discjockey-Rollen oder Discjockey-Benutzer festgelegt.
el_gr: Δεν υπάρχουν ρόλοι δίσκου τζόκεϊ ή χρήστες δίσκου τζόκεϊ σε αυτόν το διακομιστή.
es_es: No hay roles de disc jockey o usuarios de disc jockey establecidos en este servidor.
fi_fi: Tällä palvelimella ei ole asetettu levyn jockey-rooleja tai levyn jockey-käyttäjiä.
fr_fr: Il n’y a pas de rôles de disc-jockey ou d’utilisateurs de disc-jockey définis sur ce serveur.
hi_in: इस सर्वर में कोई डिस्क जॉकी भूमिकाएँ या डिस्क जॉकी उपयोगकर्ता सेट नहीं हैं.
hr_hr: Na ovom poslužitelju nema postavljenih uloga disk džokeja ili korisnika disk džokeja.
hu_hu: Ezen a kiszolgálón nincsenek lemezlovas szerepek vagy lemezlovas felhasználók.
id_id: Tidak ada peran disc jockey atau pengguna disc jockey yang diatur di server ini.
it_it: In questo server non sono impostati ruoli di disc jockey o utenti disc jockey.
ja_jp: このサーバーには、ディスクジョッキーロールまたはディスクジョッキーユーザーが設定されていません。
lt_lt: Šiame serveryje nėra jokių diskžokėjų vaidmenų ar diskžokėjų vartotojų.
nb_no: Det er ingen disc jockey roller eller disc jockey brukere satt i denne serveren.
pl_pl: Na tym serwerze nie ma ustawionych ról disc jockey ani użytkowników disc jockey.
pt_br: Não há funções de disc jockey ou usuários de disc jockey definidos neste servidor.
ro_ro: Nu există roluri disc jockey sau disc jockey utilizatori stabilite în acest server.
ru_ru: На этом сервере нет ролей диск-жокеев или пользователей диск-жокеев.
sv_se: Det finns inga discjockeyroller eller discjockeyanvändare på den här servern.
th_th: ไม่มีบทบาทดิสก์จ๊อกกี้หรือผู้ใช้ดิสก์จ๊อกกี้ที่กําหนดไว้ในเซิร์ฟเวอร์นี้
tr_tr: Bu sunucuda ayarlanmış disk jokey rolleri veya disk jokey kullanıcıları yoktur.
uk_ua: На цьому сервері немає ролей диск-жокеїв або користувачів диск-жокеїв.
vi_vn: Không có vai trò jockey đĩa hoặc người dùng jockey đĩa được đặt trong máy chủ này.

source: Disc Jockey Roles
bg_bg: Роли на дисков жокей
cs_cz: Role diskžokejů
da_dk: Disc Jockey roller
de_de: Discjockey-Rollen
el_gr: Δίσκοι Τζόκεϊ Ρόλοι
fi_fi: Disc Jockey -roolit
fr_fr: Rôles de disc-jockey
hi_in: डिस्क जॉकी की भूमिकाएँ
hr_hr: Uloge džokeja diska
hu_hu: Lemezlovas szerepek
id_id: Peran Disc Jockey
it_it: Ruoli di disc jockey
ja_jp: ディスクジョッキーの役割
lt_lt: Disko žokėjų vaidmenys
nb_no: Disc Jockey Roller
pl_pl: Role disc jockey
pt_br: Funções do Disc Jockey
ro_ro: Disc Jockey Roluri
ru_ru: Роли диск-жокея
sv_se: Disc Jockey Roller
th_th: บทบาทดิสก์จ๊อกกี้
tr_tr: Disk Jokey Rolleri
uk_ua: Ролі диск-жокеїв
vi_vn: Vai trò của Disc Jockey

source: Disc Jockey Users
bg_bg: Disc жокей потребители
cs_cz: Uživatelé diskžokejů
da_dk: Disc Jockey-brugere
de_de: Discjockey-Benutzer
el_gr: Χρήστες δίσκων τζόκεϊ
es_es: Usuarios de Disc Jockey
fi_fi: Disc Jockey -käyttäjät
fr_fr: Utilisateurs de disc-jockey
hi_in: डिस्क जॉकी उपयोगकर्ता
hr_hr: Korisnici disk džokeja
hu_hu: Disc Jockey felhasználók
id_id: Pengguna Disc Jockey
it_it: Utenti di Disc Jockey
ja_jp: ディスクジョッキーユーザー
lt_lt: "Disc Jockey" vartotojai
nb_no: Disc Jockey-brukere
pl_pl: Użytkownicy disc jockey
pt_br: Usuários do Disc Jockey
ro_ro: Disc Jockey Utilizatori
ru_ru: Пользователи диск-жокеев
sv_se: Disc Jockey-användare
th_th: ผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Disk Jokey Kullanıcıları
uk_ua: Користувачі диск-жокеїв
vi_vn: Người dùng Disc Jockey

source: Clear the disc jockey roles and users for this server.
bg_bg: Изчистете ролите на дисковия жокей и потребителите за този сървър.
cs_cz: Vymažte role diskžokejů a uživatele pro tento server.
da_dk: Ryd disc jockey-rollerne og brugerne til denne server.
de_de: Löschen Sie die Discjockey-Rollen und Benutzer für diesen Server.
el_gr: Διαγράψτε τους ρόλους και τους χρήστες του δίσκου τζόκεϊ για αυτόν τον διακομιστή.
es_es: Borre los roles y usuarios de disc jockey para este servidor.
fi_fi: Tyhjennä tämän palvelimen levyn jockey-roolit ja käyttäjät.
fr_fr: Effacez les rôles et les utilisateurs de disc-jockey pour ce serveur.
hi_in: इस सर्वर के लिए डिस्क जॉकी भूमिकाएँ और उपयोगकर्ता साफ़ करें.
hr_hr: Očistite uloge disk džokeja i korisnike za ovaj poslužitelj.
hu_hu: Törölje a lemez zsoké szerepköreit és felhasználóit ehhez a kiszolgálóhoz.
id_id: Hapus peran dan pengguna disc jockey untuk server ini.
it_it: Cancellare i ruoli e gli utenti del disc jockey per questo server.
ja_jp: このサーバーのディスクジョッキーの役割とユーザーをクリアします。
lt_lt: Išvalykite šio serverio disko žokėjų vaidmenis ir vartotojus.
nb_no: Fjern disc jockey-rollene og brukerne for denne serveren.
pl_pl: Wyczyść role disc jockey i użytkowników dla tego serwera.
pt_br: Limpe as funções e os usuários do disc jockey para este servidor.
ro_ro: Goliți rolurile disc jockey și utilizatorii pentru acest server.
ru_ru: Очистите роли диск-жокея и пользователей для этого сервера.
sv_se: Rensa skivjockeyrollerna och användarna för den här servern.
th_th: ล้างบทบาทดิสก์จ๊อกกี้และผู้ใช้สําหรับเซิร์ฟเวอร์นี้
tr_tr: Bu sunucu için disk jokey rollerini ve kullanıcılarını temizleyin.
uk_ua: Очистіть ролі жокеїв диска та користувачів для цього сервера.
vi_vn: Xóa vai trò và người dùng đĩa jockey cho máy chủ này.

source: I have removed all disc jockey roles and users from this server.
bg_bg: Премахнах всички роли на дискови жокеи и потребители от този сървър.
cs_cz: Z tohoto serveru jsem odstranil všechny role diskžokejů a uživatele.
da_dk: Jeg har fjernet alle disc jockey roller og brugere fra denne server.
de_de: Ich habe alle Discjockey-Rollen und Benutzer von diesem Server entfernt.
el_gr: Έχω αφαιρέσει όλους τους ρόλους δίσκου jockey και τους χρήστες από αυτόν τον διακομιστή.
es_es: He eliminado todos los roles y usuarios de disc jockey de este servidor.
fi_fi: Olen poistanut kaikki levyn jockey-roolit ja käyttäjät tältä palvelimelta.
fr_fr: J’ai supprimé tous les rôles et utilisateurs de disc-jockey de ce serveur.
hi_in: मैंने इस सर्वर से सभी डिस्क जॉकी भूमिकाओं और उपयोगकर्ताओं को हटा दिया है।
hr_hr: Uklonio sam sve uloge i korisnike disk džokeja s ovog poslužitelja.
hu_hu: Eltávolítottam az összes lemezlovas szerepkört és felhasználót erről a szerverről.
id_id: Saya telah menghapus semua peran dan pengguna disc jockey dari server ini.
it_it: Ho rimosso tutti i ruoli e gli utenti di disc jockey da questo server.
ja_jp: このサーバーからすべてのディスクジョッキーの役割とユーザーを削除しました。
lt_lt: Iš šio serverio pašalinau visus disko žokėjų vaidmenis ir vartotojus.
nb_no: Jeg har fjernet alle disc jockey roller og brukere fra denne serveren.
pl_pl: Usunąłem wszystkie role disc jockey i użytkowników z tego serwera.
pt_br: Eu removi todas as funções e usuários do disc jockey deste servidor.
ro_ro: Am eliminat toate rolurile de disc jockey și utilizatorii de pe acest server.
ru_ru: Я удалил все роли диск-жокеев и пользователей с этого сервера.
sv_se: Jag har tagit bort alla discjockeyroller och användare från den här servern.
th_th: ฉันได้ลบบทบาทจ๊อกกี้ดิสก์และผู้ใช้ทั้งหมดออกจากเซิร์ฟเวอร์นี้แล้ว
tr_tr: Tüm disk jokey rollerini ve kullanıcılarını bu sunucudan kaldırdım.
uk_ua: Я видалив усі ролі диск-жокеїв та користувачів із цього сервера.
vi_vn: Tôi đã xóa tất cả các vai trò và người dùng của disc jockey khỏi máy chủ này.

source: Set the maximum volume a user can set.
bg_bg: Задайте максималния обем, който потребителят може да зададе.
cs_cz: Nastavte maximální hlasitost, kterou může uživatel nastavit.
da_dk: Indstil den maksimale lydstyrke, en bruger kan indstille.
de_de: Stellen Sie die maximale Lautstärke ein, die ein Benutzer einstellen kann.
el_gr: Ορίστε τη μέγιστη ένταση ήχου που μπορεί να ορίσει ένας χρήστης.
es_es: Establezca el volumen máximo que un usuario puede establecer.
fi_fi: Aseta enimmäisäänenvoimakkuus, jonka käyttäjä voi asettaa.
fr_fr: Définissez le volume maximal qu’un utilisateur peut définir.
hi_in: उपयोगकर्ता द्वारा सेट की जा सकने वाली अधिकतम मात्रा सेट करें.
hr_hr: Postavite maksimalnu jedinicu koju korisnik može postaviti.
hu_hu: Állítsa be a felhasználó által beállítható maximális hangerőt.
id_id: Atur volume maksimum yang dapat diatur pengguna.
it_it: Impostare il volume massimo che un utente può impostare.
ja_jp: ユーザーが設定できる最大音量を設定します。
lt_lt: Nustatykite maksimalų garsumą, kurį gali nustatyti vartotojas.
nb_no: Angi det maksimale volumet en bruker kan angi.
pl_pl: Ustaw maksymalną głośność, jaką może ustawić użytkownik.
pt_br: Defina o volume máximo que um usuário pode definir.
ro_ro: Setați volumul maxim pe care îl poate seta un utilizator.
ru_ru: Установите максимальный том, который может установить пользователь.
sv_se: Ställ in den maximala volymen som en användare kan ställa in.
th_th: ตั้งค่าระดับเสียงสูงสุดที่ผู้ใช้สามารถตั้งค่าได้
tr_tr: Bir kullanıcının ayarlayabileceği maksimum ses düzeyini ayarlayın.
uk_ua: Встановіть максимальну гучність, яку може встановити користувач.
vi_vn: Đặt âm lượng tối đa mà người dùng có thể đặt.
