Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Search for a track then play the selected response.
bg_bg: Потърсете песен, след което възпроизведете избрания отговор.
cs_cz: Vyhledejte skladbu a přehrajte vybranou odpověď.
da_dk: Søg efter et spor, og afspil derefter det valgte svar.
de_de: Suchen Sie nach einem Titel und spielen Sie dann die ausgewählte Antwort ab.
el_gr: Αναζητήστε ένα κομμάτι και, στη συνέχεια, αναπαραγάγετε την επιλεγμένη απόκριση.
es_es: Busque una pista y luego reproduzca la respuesta seleccionada.
fi_fi: Etsi raita ja toista sitten valittu vastaus.
fr_fr: Recherchez une piste puis lisez la réponse sélectionnée.
hi_in: ट्रैक खोजें, फिर चयनित प्रतिसाद चलाएँ.
hr_hr: Potražite zapis, a zatim reproducirajte odabrani odgovor.
hu_hu: Keressen rá egy zeneszámra, majd játssza le a kiválasztott választ.
id_id: Cari trek lalu putar respons yang dipilih.
it_it: Cerca una traccia e riproduci la risposta selezionata.
ja_jp: トラックを検索し、選択した応答を再生します。
lt_lt: Ieškokite takelio, tada paleiskite pasirinktą atsakymą.
nb_no: Søk etter et spor, og spill deretter av det valgte svaret.
pl_pl: Wyszukaj utwór, a następnie odtwórz wybraną odpowiedź.
pt_br: Procure uma faixa e reproduza a resposta selecionada.
ro_ro: Căutați o piesă, apoi redați răspunsul selectat.
ru_ru: Найдите трек, а затем воспроизведите выбранный ответ.
sv_se: Sök efter ett spår och spela sedan upp det valda svaret.
th_th: ค้นหาแทร็กแล้วเล่นคําตอบที่เลือก
tr_tr: Bir parça arayın ve ardından seçilen yanıtı çalın.
uk_ua: Знайдіть трек, а потім відтворіть вибрану відповідь.
vi_vn: Tìm kiếm bản nhạc sau đó phát phản hồi đã chọn.

source: You have not selected something to play.
bg_bg: Не сте избрали нещо, което да играете.
cs_cz: Nevybrali jste si něco, co chcete hrát.
da_dk: Du har ikke valgt noget at spille.
de_de: Sie haben nichts zum Abspielen ausgewählt.
el_gr: Δεν έχετε επιλέξει κάτι για να παίξετε.
es_es: No has seleccionado algo para jugar.
fi_fi: Et ole valinnut jotain pelattavaa.
fr_fr: Vous n’avez pas sélectionné quelque chose à jouer.
hi_in: आपने खेलने के लिए कुछ नहीं चुना है।
hr_hr: Niste odabrali išta za sviranje.
hu_hu: Nem választott ki valamit a játékhoz.
id_id: Anda belum memilih sesuatu untuk dimainkan.
it_it: Non hai selezionato qualcosa da giocare.
ja_jp: プレイするものを選択していません。
lt_lt: Jūs nepasirinkote kažko žaisti.
nb_no: Du har ikke valgt noe å spille.
pl_pl: Nie wybrałeś czegoś do grania.
pt_br: Você não selecionou algo para jogar.
ro_ro: Nu ai selectat ceva de jucat.
ru_ru: Вы не выбрали что-то для игры.
sv_se: Du har inte valt något att spela.
th_th: คุณยังไม่ได้เลือกอะไรที่จะเล่น
tr_tr: Oynamak için bir şey seçmediniz.
uk_ua: Ви не вибрали щось для гри.
vi_vn: Bạn chưa chọn một cái gì đó để chơi.

source: Searching {service_name_variable_do_not_translate}
bg_bg: Търсене {service_name_variable_do_not_translate}
cs_cz: Hledání {service_name_variable_do_not_translate}
da_dk: Søgning {service_name_variable_do_not_translate}
de_de: Suche {service_name_variable_do_not_translate}
el_gr: Αναζήτηση {service_name_variable_do_not_translate}
es_es: Minucioso {service_name_variable_do_not_translate}
fi_fi: Tutkiva {service_name_variable_do_not_translate}
fr_fr: Recherche {service_name_variable_do_not_translate}
hi_in: खोज {service_name_variable_do_not_translate}
hr_hr: Pretraživanje {service_name_variable_do_not_translate}
hu_hu: Kutatás {service_name_variable_do_not_translate}
id_id: Mencari {service_name_variable_do_not_translate}
it_it: Indagatore {service_name_variable_do_not_translate}
ja_jp: 探訪 {service_name_variable_do_not_translate}
lt_lt: Ieškoti {service_name_variable_do_not_translate}
nb_no: Søker etter {service_name_variable_do_not_translate}
pl_pl: Wyszukiwanie {service_name_variable_do_not_translate}
pt_br: Procurando {service_name_variable_do_not_translate}
ro_ro: Căutarea {service_name_variable_do_not_translate}
ru_ru: Поиск {service_name_variable_do_not_translate}
sv_se: Söka {service_name_variable_do_not_translate}
th_th: ค้น หา {service_name_variable_do_not_translate}
tr_tr: Araştırıcı {service_name_variable_do_not_translate}
uk_ua: Пошук {service_name_variable_do_not_translate}
vi_vn: Tìm kiếm {service_name_variable_do_not_translate}

source: No results found on {service_name_variable_do_not_translate}
bg_bg: Няма намерени резултати на {service_name_variable_do_not_translate}
cs_cz: Nebyly nalezeny žádné výsledky {service_name_variable_do_not_translate}
da_dk: Ingen resultater fundet på {service_name_variable_do_not_translate}
de_de: Keine Ergebnisse gefunden auf {service_name_variable_do_not_translate}
el_gr: Δεν βρέθηκαν αποτελέσματα στις {service_name_variable_do_not_translate}
es_es: No se encontraron resultados el {service_name_variable_do_not_translate}
fi_fi: Tuloksia ei löytynyt {service_name_variable_do_not_translate}
fr_fr: Aucun résultat trouvé sur {service_name_variable_do_not_translate}
hi_in: कोई परिणाम नहीं मिला {service_name_variable_do_not_translate}
hr_hr: Nisu pronađeni rezultati na {service_name_variable_do_not_translate}
hu_hu: Nincs találat a következőn: {service_name_variable_do_not_translate}
id_id: Tidak ada hasil yang ditemukan pada {service_name_variable_do_not_translate}
it_it: Nessun risultato trovato su {service_name_variable_do_not_translate}
ja_jp: 結果が見つかりません {service_name_variable_do_not_translate}
lt_lt: Rezultatų nerasta {service_name_variable_do_not_translate}
nb_no: Ingen resultater funnet på {service_name_variable_do_not_translate}
pl_pl: Nie znaleziono wyników na {service_name_variable_do_not_translate}
pt_br: Não foram encontrados resultados em {service_name_variable_do_not_translate}
ro_ro: Nu s-au găsit rezultate pe {service_name_variable_do_not_translate}
ru_ru: Результаты не найдены на {service_name_variable_do_not_translate}
sv_se: Inga resultat hittades på {service_name_variable_do_not_translate}
th_th: ไม่พบผลลัพธ์บน {service_name_variable_do_not_translate}
tr_tr: Şurada sonuç bulunamadı: {service_name_variable_do_not_translate}
uk_ua: Результатів не знайдено на {service_name_variable_do_not_translate}
vi_vn: Không tìm thấy kết quả trên {service_name_variable_do_not_translate}

source: I am not connected to a voice channel.
bg_bg: Не съм свързан с гласов канал.
cs_cz: Nejsem připojen k hlasovému kanálu.
da_dk: Jeg har ikke forbindelse til en stemmekanal.
de_de: Ich bin nicht mit einem Sprachkanal verbunden.
el_gr: Δεν είμαι συνδεδεμένος με κανάλι φωνής.
es_es: No estoy conectado a un canal de voz.
fi_fi: En ole yhteydessä äänikanavaan.
fr_fr: Je ne suis pas connecté à un canal vocal.
hi_in: मैं वॉयस चैनल से जुड़ा नहीं हूं।
hr_hr: Nisam povezan s glasovnim kanalom.
hu_hu: Nem csatlakozom hangcsatornához.
id_id: Saya tidak terhubung ke saluran suara.
it_it: Non sono connesso a un canale vocale.
ja_jp: 音声チャネルに接続していません。
lt_lt: Nesu prisijungęs prie balso kanalo.
nb_no: Jeg er ikke koblet til en talekanal.
pl_pl: Nie mam połączenia z kanałem głosowym.
pt_br: Não estou conectado a um canal de voz.
ro_ro: Nu sunt conectat la un canal de voce.
ru_ru: Я не подключен к голосовому каналу.
sv_se: Jag är inte ansluten till en röstkanal.
th_th: ฉันไม่ได้เชื่อมต่อกับช่องสัญญาณเสียง
tr_tr: Bir ses kanalına bağlı değilim.
uk_ua: Я не підключений до голосового каналу.
vi_vn: Tôi không được kết nối với kênh thoại.

source: Volume limit reached, player volume set to {volume_variable_do_not_translate}%
bg_bg: Достигнато ограничение на силата на звука, силата на звука на играча е зададена на {volume_variable_do_not_translate}%
cs_cz: Dosažen limit hlasitosti, hlasitost přehrávače nastavena na {volume_variable_do_not_translate}%
da_dk: Lydstyrkegrænsen er nået, spillerens lydstyrke indstillet til {volume_variable_do_not_translate}%
de_de: Lautstärkelimit erreicht, Playerlautstärke auf {volume_variable_do_not_translate}%
el_gr: Το όριο έντασης ήχου επιτεύχθηκε, η ένταση του παίκτη έχει ρυθμιστεί σε {volume_variable_do_not_translate}%
es_es: Límite de volumen alcanzado, volumen del reproductor establecido en {volume_variable_do_not_translate}%
fi_fi: Äänenvoimakkuusraja saavutettu, pelaajan äänenvoimakkuus asetettu arvoon {volume_variable_do_not_translate}%
fr_fr: Limite de volume atteinte, volume de joueur réglé sur {volume_variable_do_not_translate}%
hi_in: वॉल्यूम सीमा पूरी हो गई, प्लेयर वॉल्यूम सेट {volume_variable_do_not_translate}%
hr_hr: Dosegnuto ograničenje glasnoće, glasnoća igrača postavljena na {volume_variable_do_not_translate}%
hu_hu: Elért hangerőkorlát, a játékos hangereje {volume_variable_do_not_translate}%
id_id: Batas volume tercapai, volume pemain diatur ke {volume_variable_do_not_translate}%
it_it: Limite di volume raggiunto, volume del lettore impostato su {volume_variable_do_not_translate}%
ja_jp: 音量制限に達し、プレーヤーの音量をに設定 {volume_variable_do_not_translate}%
lt_lt: Pasiektas garsumo apribojimas, žaidėjo garsumas nustatytas į {volume_variable_do_not_translate}%
nb_no: Volumgrensen er nådd, spillervolumet er satt til {volume_variable_do_not_translate}%
pl_pl: Osiągnięto limit głośności, ustawiono na wartość głośności odtwarzacza {volume_variable_do_not_translate}%
pt_br: Limite de volume atingido, volume do jogador definido como {volume_variable_do_not_translate}%
ro_ro: Limita de volum atinsă, volumul jucătorului setat la {volume_variable_do_not_translate}%
ru_ru: Достигнут предел громкости, громкость плеера установлена на {volume_variable_do_not_translate}%
sv_se: Volymgränsen har nåtts, spelarvolymen är inställd på {volume_variable_do_not_translate}%
th_th: ถึงขีดจํากัดระดับเสียง, ระดับเสียงของผู้เล่นตั้งค่าเป็น {volume_variable_do_not_translate}%
tr_tr: Ses düzeyi sınırına ulaşıldı, oynatıcı ses düzeyi {volume_variable_do_not_translate}%
uk_ua: Досягнуто обмеження гучності, гучність гравця встановлено на {volume_variable_do_not_translate}%
vi_vn: Đã đạt đến giới hạn âm lượng, âm lượng người chơi được đặt thành {volume_variable_do_not_translate}%

source: Minimum volume reached, player volume set to 0%
bg_bg: Достигнат минимален обем, силата на звука на играча е зададена на 0%
cs_cz: Minimální hlasitost dosažena, hlasitost přehrávače nastavena na 0%
da_dk: Minimum volumen nået, spiller volumen indstillet til 0%
de_de: Mindestlautstärke erreicht, Player-Lautstärke 0 %
el_gr: Ο ελάχιστος όγκος που επιτεύχθηκε, η ένταση του παίκτη είναι 0%
es_es: Volumen mínimo alcanzado, volumen del reproductor establecido a 0%
fi_fi: Pienin äänenvoimakkuus saavutettu, soittimen äänenvoimakkuus asetettu 0%
fr_fr: Volume minimum atteint, volume du joueur défini à 0%
hi_in: न्यूनतम वॉल्यूम तक पहुंच गया, खिलाड़ी वॉल्यूम 0% पर सेट
hr_hr: Dosegnuta je minimalna glasnoća, glasnoća playera postavljena je na 0%
hu_hu: Minimális elért hangerő, a játékosok hangereje 0%-ra állítva
id_id: Volume minimum tercapai, volume pemain diatur ke 0%
it_it: Volume minimo raggiunto, volume giocatore impostato a 0%
ja_jp: 最小音量に達し、プレーヤーの音量が 0% に設定されています
lt_lt: Minimalus pasiektas garsumas, žaidėjo garsumas nustatytas 0%
nb_no: Minste volum nådd, spillervolum satt til 0%
pl_pl: Minimalna głośność, głośność gracza ustawiona na 0%
pt_br: Volume mínimo atingido, volume do tocador definido como 0%
ro_ro: Volumul minim atins, volumul jucătorului setat la 0%
ru_ru: Минимальный объем достигнут, громкость плеера установлена на 0%
sv_se: Minsta volym nått, spelarvolym inställd på 0%
th_th: ระดับเสียงต่ําสุดถึงระดับเสียงของผู้เล่นตั้งไว้ที่ 0%
tr_tr: Minimum ses seviyesine ulaşıldı, oynatıcı ses seviyesi %0 olarak ayarlandı
uk_ua: Мінімальна гучності досягнута, гучність гравця складає 0%
vi_vn: Âm lượng tối thiểu đạt được, âm lượng trình phát được đặt thành 0%

source: Player volume set to {volume_variable_do_not_translate}%
bg_bg: Силата на звука на плейъра, зададена на {volume_variable_do_not_translate}%
cs_cz: Hlasitost přehrávače nastavená na {volume_variable_do_not_translate}%
da_dk: Afspillerens lydstyrke indstillet til {volume_variable_do_not_translate}%
de_de: Player-Lautstärke eingestellt auf {volume_variable_do_not_translate}%
el_gr: Η ένταση ήχου του προγράμματος αναπαραγωγής έχει ρυθμιστεί σε {volume_variable_do_not_translate}%
es_es: El volumen del reproductor se establece en {volume_variable_do_not_translate}%
fi_fi: Soittimen äänenvoimakkuus on asetettu arvoon {volume_variable_do_not_translate}%
fr_fr: Volume du lecteur défini sur {volume_variable_do_not_translate}%
hi_in: प्लेयर वॉल्यूम सेट पर {volume_variable_do_not_translate}%
hr_hr: Glasnoća playera postavljena na {volume_variable_do_not_translate}%
hu_hu: A lejátszó hangereje a következőre van állítva: {volume_variable_do_not_translate}%
id_id: Volume pemain diatur ke {volume_variable_do_not_translate}%
it_it: Volume del lettore impostato su {volume_variable_do_not_translate}%
ja_jp: プレーヤーの音量をに設定 {volume_variable_do_not_translate}%
lt_lt: Grotuvo garsumas nustatytas į {volume_variable_do_not_translate}%
nb_no: Spillervolumet er satt til {volume_variable_do_not_translate}%
pl_pl: Głośność odtwarzacza ustawiona na {volume_variable_do_not_translate}%
pt_br: Volume do Player definido como {volume_variable_do_not_translate}%
ro_ro: Volumul jucătorului setat la {volume_variable_do_not_translate}%
ru_ru: Громкость проигрывателя, установленная в значение {volume_variable_do_not_translate}%
sv_se: Spelarvolym inställd på {volume_variable_do_not_translate}%
th_th: ตั้งค่าระดับเสียงของโปรแกรมเล่นเป็น {volume_variable_do_not_translate}%
tr_tr: Oynatıcı ses düzeyi olarak ayarlandı {volume_variable_do_not_translate}%
uk_ua: Гучність програвача, встановлена на {volume_variable_do_not_translate}%
vi_vn: Âm lượng người chơi được đặt thành {volume_variable_do_not_translate}%

source: Play from activity
hu_hu: Játék tevékenységből
lt_lt: Leisti iš veiklos
nb_no: Spill fra aktivitet
pl_pl: Odtwarzaj z aktywności
ru_ru: Играть из активности
uk_ua: Грати з діяльності

source: Play from message
hu_hu: Lejátszás üzenetből
lt_lt: Leisti iš pranešimo
nb_no: Spill fra melding
pl_pl: Odtwórz z wiadomości
ru_ru: Воспроизвести из сообщения
uk_ua: Відтворити з повідомлення
