Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: You must be in a voice channel, so I can connect to it.
bg_bg: Трябва да си в гласов канал, за да мога да се свържа с него.
cs_cz: Musíte být v hlasovém kanálu, abych se k němu mohl připojit.
da_dk: Du skal være i en stemmekanal, så jeg kan oprette forbindelse til den.
de_de: Sie müssen sich in einem Sprachkanal befinden, damit ich eine Verbindung herstellen kann.
el_gr: Πρέπει να βρίσκεστε σε ένα κανάλι φωνής, ώστε να μπορώ να συνδεθώ σε αυτό.
es_es: Debes estar en un canal de voz, para que pueda conectarme a él.
fi_fi: Sinun on oltava äänikanavalla, jotta voin muodostaa yhteyden siihen.
fr_fr: Vous devez être dans un canal vocal, pour que je puisse m’y connecter.
hi_in: आपको एक वॉयस चैनल में होना चाहिए, इसलिए मैं इससे जुड़ सकता हूं।
hr_hr: Morate biti u glasovnom kanalu kako bi se povezato s njim.
hu_hu: Hangcsatornában kell lennie, hogy csatlakozhassak hozzá.
id_id: Anda harus berada di saluran suara, jadi saya bisa terhubung dengannya.
it_it: Devi essere in un canale vocale, in modo che io possa connettermi ad esso.
ja_jp: 音声チャネルにいる必要があるため、接続できます。
lt_lt: Jūs turite būti balso kanale, kad galėčiau prie jo prisijungti.
nb_no: Du må være i en talekanal, så jeg kan koble til den.
pl_pl: Musisz być w kanale głosowym, abym mógł się z nim połączyć.
pt_br: Você deve estar em um canal de voz, para que eu possa me conectar a ele.
ro_ro: Trebuie să fie într-un canal de voce, așa că am putea conecta la ea.
ru_ru: Вы должны быть в голосовом канале, чтобы я мог подключиться к нему.
sv_se: Du måste vara i en röstkanal så att jag kan ansluta till den.
th_th: คุณต้องอยู่ในช่องเสียงดังนั้นฉันสามารถเชื่อมต่อกับมันได้
tr_tr: Bir ses kanalında olmalısın, böylece ona bağlanabilirim.
uk_ua: Ви повинні бути в голосовому каналі, щоб я міг підключитися до нього.
vi_vn: Bạn phải ở trong một kênh thoại, vì vậy tôi có thể kết nối với nó.

source: {track_name_variable_do_not_translate} enqueued.
bg_bg: {track_name_variable_do_not_translate} на опашката.
da_dk: {track_name_variable_do_not_translate} indkapslet.
de_de: {track_name_variable_do_not_translate} in die Warteschlange gestellt.
el_gr: {track_name_variable_do_not_translate} στην ουρά.
es_es: {track_name_variable_do_not_translate} en cola.
fi_fi: {track_name_variable_do_not_translate} jonossa.
fr_fr: {track_name_variable_do_not_translate} en file d’attente.
hi_in: {track_name_variable_do_not_translate} पंक्तिबद्ध।
hr_hr: {track_name_variable_do_not_translate} stavljen u red čekanja.
hu_hu: {track_name_variable_do_not_translate} sorba állítva.
id_id: {track_name_variable_do_not_translate} mengantri.
it_it: {track_name_variable_do_not_translate} in coda.
ja_jp: {track_name_variable_do_not_translate} エンキュー。
lt_lt: {track_name_variable_do_not_translate} į eilę.
nb_no: {track_name_variable_do_not_translate} i kø.
pl_pl: {track_name_variable_do_not_translate} Kolejce.
pt_br: {track_name_variable_do_not_translate} Enfileirado.
ru_ru: {track_name_variable_do_not_translate} Очередь.
sv_se: {track_name_variable_do_not_translate} köad.
th_th: {track_name_variable_do_not_translate} เข้าคิว
uk_ua: {track_name_variable_do_not_translate} зачарований.

source: No tracks were found for your query.
bg_bg: Не са намерени следи за вашата заявка.
cs_cz: Pro váš dotaz nebyly nalezeny žádné stopy.
da_dk: Der blev ikke fundet spor til din forespørgsel.
de_de: Für Ihre Abfrage wurden keine Spuren gefunden.
el_gr: Δεν βρέθηκαν κομμάτια για το ερώτημά σας.
es_es: No se encontraron pistas para su consulta.
fi_fi: Kyselylle ei löytynyt jälkiä.
fr_fr: Aucune trace n’a été trouvée pour votre requête.
hi_in: आपकी क्वेरी के लिए कोई ट्रैक नहीं मिले.
hr_hr: Za vaš upit nisu pronađene pjesme.
hu_hu: A rendszer nem talált nyomokat a lekérdezéshez.
id_id: Tidak ada trek yang ditemukan untuk kueri Anda.
it_it: Non sono state trovate tracce per la query.
ja_jp: クエリのトラックが見つかりませんでした。
lt_lt: Jūsų užklausai nebuvo rasta jokių takelių.
nb_no: Ingen spor ble funnet for søket ditt.
pl_pl: Nie znaleziono żadnych śladów dla Twojego zapytania.
pt_br: Nenhuma faixa foi encontrada para sua consulta.
ro_ro: Nu s-au găsit piste pentru interogarea dvs.
ru_ru: Треки для вашего запроса не найдены.
sv_se: Inga spår hittades för din fråga.
th_th: ไม่พบแทร็กสําหรับข้อความค้นหาของคุณ
tr_tr: Sorgunuz için hiçbir parça bulunamadı.
uk_ua: Треків для вашого запиту не знайдено.
vi_vn: Không có bản nhạc nào được tìm thấy cho truy vấn của bạn.

source: {number_of_tracks_variable_do_not_translate} tracks enqueued.
bg_bg: {number_of_tracks_variable_do_not_translate} Следите се редят на опашка.
cs_cz: {number_of_tracks_variable_do_not_translate} Skladby ve frontě.
da_dk: {number_of_tracks_variable_do_not_translate} spor indkapslet.
de_de: {number_of_tracks_variable_do_not_translate} Tracks in der Warteschlange.
el_gr: {number_of_tracks_variable_do_not_translate} κομμάτια εγκιβωτισμένα.
es_es: {number_of_tracks_variable_do_not_translate} Pistas en cola.
fi_fi: {number_of_tracks_variable_do_not_translate} kappaleet jonossa.
fr_fr: {number_of_tracks_variable_do_not_translate} pistes mises en file d’attente.
hi_in: {number_of_tracks_variable_do_not_translate} पटरियों पर कतार लगी हुई थी।
hr_hr: {number_of_tracks_variable_do_not_translate} pjesama stavljeno u red čekanja.
hu_hu: {number_of_tracks_variable_do_not_translate} pályák sorba kerültek.
id_id: {number_of_tracks_variable_do_not_translate} trek diantrekan.
it_it: {number_of_tracks_variable_do_not_translate} tracce in coda.
ja_jp: {number_of_tracks_variable_do_not_translate} トラックがエンキューされました。
lt_lt: {number_of_tracks_variable_do_not_translate} takeliai į eilę.
nb_no: {number_of_tracks_variable_do_not_translate} spor i kø.
pl_pl: {number_of_tracks_variable_do_not_translate} Utwory w kolejce.
pt_br: {number_of_tracks_variable_do_not_translate} faixas enfileiradas.
ro_ro: {number_of_tracks_variable_do_not_translate} piese enqueued.
ru_ru: {number_of_tracks_variable_do_not_translate} треки поставлены в очередь.
sv_se: {number_of_tracks_variable_do_not_translate} spår i kö.
th_th: {number_of_tracks_variable_do_not_translate} แทร็กที่เข้าคิว
tr_tr: {number_of_tracks_variable_do_not_translate} kuyruğa alınmış parçalar.
uk_ua: {number_of_tracks_variable_do_not_translate} сліди закарбовані.
vi_vn: {number_of_tracks_variable_do_not_translate} các bản nhạc được xếp hàng.

source: You need to be in a voice channel if you do not specify which channel I should connect to.
bg_bg: Трябва да сте в гласов канал, ако не посочите към кой канал трябва да се свържа.
cs_cz: Musíte být v hlasovém kanálu, pokud neurčíte, ke kterému kanálu se mám připojit.
da_dk: Du skal være i en stemmekanal, hvis du ikke angiver, hvilken kanal jeg skal oprette forbindelse til.
de_de: Sie müssen sich in einem Sprachkanal befinden, wenn Sie nicht angeben, mit welchem Kanal ich eine Verbindung herstellen soll.
el_gr: Πρέπει να βρίσκεστε σε ένα κανάλι φωνής εάν δεν καθορίσετε σε ποιο κανάλι θα πρέπει να συνδεθώ.
es_es: Debe estar en un canal de voz si no especifica a qué canal debo conectarme.
fi_fi: Sinun on oltava äänikanavalla, jos et määritä, mihin kanavaan minun pitäisi muodostaa yhteys.
fr_fr: Vous devez être dans un canal vocal si vous ne spécifiez pas à quel canal je dois me connecter.
hi_in: यदि आप निर्दिष्ट नहीं करते हैं कि मुझे किस चैनल से कनेक्ट करना चाहिए तो आपको वॉयस चैनल में रहने की आवश्यकता है।
hr_hr: Morate biti u glasovnom kanalu ako ne navedete u koji kanal bih se trebao povezati.
hu_hu: Hangcsatornában kell lennie, ha nem adja meg, hogy melyik csatornához csatlakozzak.
id_id: Anda harus berada di saluran suara jika Anda tidak menentukan saluran mana yang harus saya sambungkan.
it_it: È necessario essere in un canale vocale se non si specifica a quale canale devo connettermi.
ja_jp: 接続するチャネルを指定しない場合は、音声チャネルにいる必要があります。
lt_lt: Turite būti balso kanale, jei nenurodote, prie kurio kanalo turėčiau prisijungti.
nb_no: Du må være i en talekanal hvis du ikke spesifiserer hvilken kanal jeg skal koble til.
pl_pl: Musisz być na kanale głosowym, jeśli nie określisz, z którym kanałem mam się połączyć.
pt_br: Você precisa estar em um canal de voz se não especificar a qual canal devo me conectar.
ro_ro: Trebuie să fiți într-un canal de voce dacă nu specificați la ce canal ar trebui să mă conectez.
ru_ru: Вы должны быть в голосовом канале, если вы не указываете, к какому каналу я должен подключиться.
sv_se: Du måste vara i en röstkanal om du inte anger vilken kanal jag ska ansluta till.
th_th: คุณต้องอยู่ในช่องเสียงหากคุณไม่ได้ระบุว่าฉันควรเชื่อมต่อช่องใด
tr_tr: Hangi kanala bağlanmam gerektiğini belirtmezseniz bir ses kanalında olmanız gerekir.
uk_ua: Вам потрібно бути в голосовому каналі, якщо ви не вказуєте, до якого каналу мені слід підключитися.
vi_vn: Bạn cần phải ở trong một kênh thoại nếu bạn không chỉ định kênh nào tôi nên kết nối.

source: I do not have permission to connect to {channel_name_variable_do_not_translate}.
bg_bg: Нямам разрешение да се свързвам с {channel_name_variable_do_not_translate}.
cs_cz: Nemám oprávnění k připojení k {channel_name_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at oprette forbindelse til {channel_name_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung, eine Verbindung herzustellen {channel_name_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα σύνδεσης σε {channel_name_variable_do_not_translate}.
es_es: No tengo permiso para conectarme a {channel_name_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa muodostaa yhteyttä {channel_name_variable_do_not_translate}.
fr_fr: Je n’ai pas l’autorisation de me connecter à {channel_name_variable_do_not_translate}.
hi_in: मुझे कनेक्ट करने की अनुमति नहीं है {channel_name_variable_do_not_translate}.
hr_hr: Nemam dozvolu za povezivanje s {channel_name_variable_do_not_translate}.
hu_hu: Nincs engedélyem a csatlakozáshoz {channel_name_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk terhubung ke {channel_name_variable_do_not_translate}.
it_it: Non ho l'autorizzazione per connettermi a {channel_name_variable_do_not_translate}.
ja_jp: 接続する権限がありません {channel_name_variable_do_not_translate}.
lt_lt: Neturiu leidimo prisijungti prie {channel_name_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å koble til {channel_name_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do łączenia się z {channel_name_variable_do_not_translate}.
pt_br: Não tenho permissão para me conectar a {channel_name_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a mă conecta la {channel_name_variable_do_not_translate}.
ru_ru: У меня нет разрешения на подключение к {channel_name_variable_do_not_translate}.
sv_se: Jag har inte behörighet att ansluta till {channel_name_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้เชื่อมต่อกับ {channel_name_variable_do_not_translate}.
tr_tr: Bağlanma iznim yok {channel_name_variable_do_not_translate}.
uk_ua: У мене немає дозволу на підключення до {channel_name_variable_do_not_translate}.
vi_vn: Tôi không có quyền kết nối với {channel_name_variable_do_not_translate}.

source: I do not have permission to speak in {channel_name_variable_do_not_translate}.
bg_bg: Нямам разрешение да говоря в {channel_name_variable_do_not_translate}.
cs_cz: Nemám povolení mluvit {channel_name_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at tale i {channel_name_variable_do_not_translate}.
de_de: Ich habe keine Erlaubnis, in {channel_name_variable_do_not_translate}.
el_gr: Δεν έχω άδεια να μιλήσω {channel_name_variable_do_not_translate}.
es_es: No tengo permiso para hablar en {channel_name_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa puhua {channel_name_variable_do_not_translate}.
fr_fr: Je n’ai pas la permission de parler {channel_name_variable_do_not_translate}.
hi_in: मुझे बोलने की अनुमति नहीं है। {channel_name_variable_do_not_translate}.
hr_hr: Nemam dozvolu da govorim u {channel_name_variable_do_not_translate}.
hu_hu: Nincs engedélyem arra, hogy felszólaljak {channel_name_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk berbicara di {channel_name_variable_do_not_translate}.
it_it: Non ho il permesso di parlare in {channel_name_variable_do_not_translate}.
ja_jp: 発言する許可がありません {channel_name_variable_do_not_translate}.
lt_lt: Neturiu leidimo kalbėti {channel_name_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å snakke i {channel_name_variable_do_not_translate}.
pl_pl: Nie mam pozwolenia na wypowiadanie się w {channel_name_variable_do_not_translate}.
pt_br: Eu não tenho permissão para falar em {channel_name_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a vorbi în {channel_name_variable_do_not_translate}.
ru_ru: У меня нет разрешения говорить в {channel_name_variable_do_not_translate}.
sv_se: Jag har inte tillåtelse att tala i {channel_name_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้พูดใน {channel_name_variable_do_not_translate}.
tr_tr: Konuşma iznim yok {channel_name_variable_do_not_translate}.
uk_ua: Я не маю дозволу виступати в {channel_name_variable_do_not_translate}.
vi_vn: Tôi không được phép nói chuyện {channel_name_variable_do_not_translate}.

source: You do not have permission to connect to {channel_name_variable_do_not_translate}.
bg_bg: Нямате разрешение да се свързвате с {channel_name_variable_do_not_translate}.
cs_cz: Nemáte oprávnění k připojení k {channel_name_variable_do_not_translate}.
da_dk: Du har ikke tilladelse til at oprette forbindelse til {channel_name_variable_do_not_translate}.
de_de: Sie haben keine Berechtigung zum Herstellen einer Verbindung mit {channel_name_variable_do_not_translate}.
el_gr: Δεν έχετε δικαίωμα σύνδεσης σε {channel_name_variable_do_not_translate}.
es_es: No tiene permiso para conectarse a {channel_name_variable_do_not_translate}.
fi_fi: Sinulla ei ole oikeutta muodostaa yhteyttä {channel_name_variable_do_not_translate}.
fr_fr: Vous n’êtes pas autorisé à vous connecter à {channel_name_variable_do_not_translate}.
hi_in: आपको कनेक्ट करने की अनुमति नहीं है {channel_name_variable_do_not_translate}.
hr_hr: Nemate dozvolu za povezivanje s {channel_name_variable_do_not_translate}.
hu_hu: Nincs engedélye a csatlakozásra {channel_name_variable_do_not_translate}.
id_id: Anda tidak memiliki izin untuk terhubung ke {channel_name_variable_do_not_translate}.
it_it: Non si dispone dell'autorizzazione per connettersi a {channel_name_variable_do_not_translate}.
ja_jp: 接続する権限がありません {channel_name_variable_do_not_translate}.
lt_lt: Neturite teisės prisijungti prie {channel_name_variable_do_not_translate}.
nb_no: Du har ikke tillatelse til å koble til {channel_name_variable_do_not_translate}.
pl_pl: Nie masz uprawnień do łączenia się z {channel_name_variable_do_not_translate}.
pt_br: Você não tem permissão para se conectar a {channel_name_variable_do_not_translate}.
ro_ro: Nu aveți permisiunea de a vă conecta la {channel_name_variable_do_not_translate}.
ru_ru: У вас нет разрешения на подключение к {channel_name_variable_do_not_translate}.
sv_se: Du har inte behörighet att ansluta till {channel_name_variable_do_not_translate}.
th_th: คุณไม่ได้รับอนุญาตให้เชื่อมต่อกับ {channel_name_variable_do_not_translate}.
tr_tr: Bağlanma izniniz yok {channel_name_variable_do_not_translate}.
uk_ua: У вас немає дозволу на підключення до {channel_name_variable_do_not_translate}.
vi_vn: Bạn không có quyền kết nối với {channel_name_variable_do_not_translate}.

source: I have been told only to join {channel_name_variable_do_not_translate} on this server.
bg_bg: Казаха ми само да се присъединя {channel_name_variable_do_not_translate} на този сървър.
cs_cz: Bylo mi řečeno, abych se připojil {channel_name_variable_do_not_translate} na tomto serveru.
da_dk: Jeg har fået at vide, at jeg kun skal være med {channel_name_variable_do_not_translate} på denne server.
de_de: Mir wurde gesagt, ich solle nur beitreten {channel_name_variable_do_not_translate} auf diesem Server.
el_gr: Μου είπαν μόνο να συμμετάσχω {channel_name_variable_do_not_translate} σε αυτόν τον διακομιστή.
es_es: Me han dicho que solo me una {channel_name_variable_do_not_translate} en este servidor.
fi_fi: Minua on käsketty vain liittymään {channel_name_variable_do_not_translate} tällä palvelimella.
fr_fr: On m’a seulement dit de m’inscrire {channel_name_variable_do_not_translate} sur ce serveur.
hi_in: मुझे केवल शामिल होने के लिए कहा गया है {channel_name_variable_do_not_translate} इस सर्वर पर।
hr_hr: Rečeno mi je da se u ovom serveru pridružim samo {channel_name_variable_do_not_translate}.
hu_hu: Csak azt mondták, hogy csatlakozzak {channel_name_variable_do_not_translate} ezen a kiszolgálón.
id_id: Saya telah diberitahu hanya untuk bergabung {channel_name_variable_do_not_translate} di server ini.
it_it: Mi è stato detto solo di iscrivermi {channel_name_variable_do_not_translate} su questo server.
ja_jp: 私は参加するようにだけ言われました {channel_name_variable_do_not_translate} このサーバー上で。
lt_lt: Man liepė tik prisijungti {channel_name_variable_do_not_translate} šiame serveryje.
nb_no: Jeg har bare fått beskjed om å bli med {channel_name_variable_do_not_translate} på denne serveren.
pl_pl: Powiedziano mi tylko, żebym dołączył {channel_name_variable_do_not_translate} na tym serwerze.
pt_br: Disseram-me apenas para me juntar {channel_name_variable_do_not_translate} neste servidor.
ro_ro: Mi s-a spus doar să mă alătur {channel_name_variable_do_not_translate} pe acest server.
ru_ru: Мне сказали только присоединиться {channel_name_variable_do_not_translate} на этом сервере.
sv_se: Jag har blivit tillsagd att bara gå med {channel_name_variable_do_not_translate} på den här servern.
th_th: ฉันได้รับคําสั่งให้เข้าร่วมเท่านั้น {channel_name_variable_do_not_translate} บนเซิร์ฟเวอร์นี้
tr_tr: Bana sadece katılmam söylendi {channel_name_variable_do_not_translate} bu sunucuda.
uk_ua: Мені сказали лише приєднатися {channel_name_variable_do_not_translate} на цьому сервері.
vi_vn: Tôi đã được yêu cầu chỉ tham gia {channel_name_variable_do_not_translate} trên máy chủ này.

source: I have successfully connected to {channel_name_variable_do_not_translate}.
bg_bg: Успешно се свързах с {channel_name_variable_do_not_translate}.
cs_cz: Úspěšně jsem se připojil k {channel_name_variable_do_not_translate}.
da_dk: Jeg har oprettet forbindelse til {channel_name_variable_do_not_translate}.
de_de: Ich habe mich erfolgreich mit {channel_name_variable_do_not_translate}.
el_gr: Έχω συνδεθεί με επιτυχία στο {channel_name_variable_do_not_translate}.
es_es: Me he conectado correctamente a {channel_name_variable_do_not_translate}.
fi_fi: Olen muodostanut yhteyden {channel_name_variable_do_not_translate}.
fr_fr: Je me suis connecté avec succès à {channel_name_variable_do_not_translate}.
hi_in: मैं सफलतापूर्वक किससे कनेक्ट हो गया हूँ? {channel_name_variable_do_not_translate}.
hr_hr: Uspješno sam se povezao s {channel_name_variable_do_not_translate}.
hu_hu: Sikeresen csatlakoztam a következőhöz: {channel_name_variable_do_not_translate}.
id_id: Saya telah berhasil terhubung ke {channel_name_variable_do_not_translate}.
it_it: Mi sono connesso con successo a {channel_name_variable_do_not_translate}.
ja_jp: 私は正常に接続しました {channel_name_variable_do_not_translate}.
lt_lt: Sėkmingai prisijungiau prie {channel_name_variable_do_not_translate}.
nb_no: Jeg har koblet til {channel_name_variable_do_not_translate}.
pl_pl: Udało mi się połączyć z {channel_name_variable_do_not_translate}.
pt_br: Conectei-me com sucesso ao {channel_name_variable_do_not_translate}.
ro_ro: M-am conectat cu succes la {channel_name_variable_do_not_translate}.
ru_ru: Я успешно подключился к {channel_name_variable_do_not_translate}.
sv_se: Jag har anslutit till {channel_name_variable_do_not_translate}.
th_th: ฉันเชื่อมต่อกับ {channel_name_variable_do_not_translate}.
tr_tr: Başarıyla bağlandım {channel_name_variable_do_not_translate}.
uk_ua: Я успішно підключився до {channel_name_variable_do_not_translate}.
vi_vn: Tôi đã kết nối thành công với {channel_name_variable_do_not_translate}.

source: I am not currently playing anything on this server.
bg_bg: В момента не играя нищо на този сървър.
cs_cz: V současné době nehraji nic na tomto serveru.
da_dk: Jeg spiller i øjeblikket ikke noget på denne server.
de_de: Ich spiele derzeit nichts auf diesem Server.
el_gr: Αυτή τη στιγμή δεν παίζω τίποτα σε αυτόν τον διακομιστή.
es_es: Actualmente no estoy reproduciendo nada en este servidor.
fi_fi: En pelaa tällä hetkellä mitään tällä palvelimella.
fr_fr: Je ne joue actuellement à rien sur ce serveur.
hi_in: मैं वर्तमान में इस सर्वर पर कुछ भी नहीं खेल रहा हूं।
hr_hr: Trenutno ne sviram u ovom serveru.
hu_hu: Jelenleg nem játszom semmit ezen a szerveren.
id_id: Saat ini saya tidak memainkan apa pun di server ini.
it_it: Al momento non sto giocando nulla su questo server.
ja_jp: 私は現在、このサーバーで何もプレイしていません。
lt_lt: Šiuo metu šiame serveryje nieko nežaidžiu.
nb_no: Jeg spiller for øyeblikket ikke noe på denne serveren.
pl_pl: Obecnie nie gram w nic na tym serwerze.
pt_br: No momento, não estou jogando nada neste servidor.
ro_ro: Eu nu sunt în prezent joc nimic pe acest server.
ru_ru: В настоящее время я ничего не играю на этом сервере.
sv_se: Jag spelar för närvarande ingenting på den här servern.
th_th: ฉันไม่ได้กําลังเล่นอะไรบนเซิร์ฟเวอร์นี้
tr_tr: Şu anda bu sunucuda hiçbir şey oynatmıyorum.
uk_ua: Зараз я нічого не граю на цьому сервері.
vi_vn: Tôi hiện không chơi bất cứ thứ gì trên máy chủ này.

source: I have skipped {track_name_variable_do_not_translate} as requested.
bg_bg: Пропуснал съм {track_name_variable_do_not_translate} както е поискано.
cs_cz: Přeskočil jsem {track_name_variable_do_not_translate} podle požadavku.
da_dk: Jeg har sprunget over {track_name_variable_do_not_translate} som ønsket.
de_de: Ich habe übersprungen {track_name_variable_do_not_translate} wie gewünscht.
el_gr: Έχω παραλείψει {track_name_variable_do_not_translate} όπως ζητήθηκε.
es_es: Me he saltado {track_name_variable_do_not_translate} según lo solicitado.
fi_fi: Olen ohittanut {track_name_variable_do_not_translate} pyydetyllä tavalla.
fr_fr: J’ai sauté {track_name_variable_do_not_translate} sur demande.
hi_in: मैंने छोड़ दिया है {track_name_variable_do_not_translate} जैसा कि अनुरोध किया गया है।
hr_hr: Preskočio sam {track_name_variable_do_not_translate}.
hu_hu: Kihagytam {track_name_variable_do_not_translate} a kérésnek megfelelően.
id_id: Saya telah melewatkan {track_name_variable_do_not_translate} seperti yang diminta.
it_it: Ho saltato {track_name_variable_do_not_translate} come richiesto.
ja_jp: 私はスキップしました {track_name_variable_do_not_translate} 要求に応じて。
lt_lt: Aš praleidau {track_name_variable_do_not_translate} kaip prašoma.
nb_no: Jeg har hoppet over {track_name_variable_do_not_translate} som forespurt.
pl_pl: Pominąłem {track_name_variable_do_not_translate} zgodnie z życzeniem.
pt_br: Eu pulei {track_name_variable_do_not_translate} conforme solicitado.
ro_ro: Am sărit {track_name_variable_do_not_translate} după cum s-a solicitat.
ru_ru: Я пропустил {track_name_variable_do_not_translate} по запросу.
sv_se: Jag har hoppat över {track_name_variable_do_not_translate} enligt begäran.
th_th: ฉันข้ามไปแล้ว {track_name_variable_do_not_translate} ตามที่ร้องขอ
tr_tr: Atladım {track_name_variable_do_not_translate} istenildiği gibi.
uk_ua: Я пропустив {track_name_variable_do_not_translate} на прохання.
vi_vn: Tôi đã bỏ qua {track_name_variable_do_not_translate} theo yêu cầu.
