Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set whether I should disconnect from the voice channel when the queue is empty. Arguments: - `<toggle>`: I should disconnect from the voice channel when the queue is empty. - `<duration>`: How long after the queue is empty should I disconnect? The Default is 60 seconds. Accept seconds, minutes, hours, days, and weeks. If no unit is specified, the duration is assumed to be seconds.
bg_bg: Задайте дали трябва да прекъсна връзката с гласовия канал, когато опашката е празна. Аргументи: - `<toggle>': Трябва да прекъсна връзката с гласовия канал, когато опашката е празна. - `<duration>': Колко време след като опашката е празна, трябва да прекъсна връзката? По подразбиране е 60 секунди. Приемайте секунди, минути, часове, дни и седмици. Ако не е посочена единица, продължителността се приема за секунди.
cs_cz: Nastavte, zda se mám odpojit od hlasového kanálu, když je fronta prázdná. Argumenty: - `<toggle>': Měl bych se odpojit od hlasového kanálu, když je fronta prázdná. - `<duration>': Jak dlouho po prázdné frontě se mám odpojit? Výchozí hodnota je 60 sekund. Přijměte sekundy, minuty, hodiny, dny a týdny. Není-li zadána žádná jednotka, předpokládá se, že doba trvání je v sekundách.
da_dk: Indstil om jeg skal afbryde forbindelsen til stemmekanalen, når køen er tom. Argumenter: - `<toggle>': Jeg skal afbryde forbindelsen til stemmekanalen, når køen er tom. - `<duration>': Hvor lang tid efter køen er tom, skal jeg afbryde forbindelsen? Standard er 60 sekunder. Accepter sekunder, minutter, timer, dage og uger. Hvis der ikke er angivet nogen enhed, antages varigheden at være sekunder.
de_de: Legen Sie fest, ob ich die Verbindung zum Sprachkanal trennen soll, wenn die Warteschlange leer ist. Argumente: - `<toggle>': Ich sollte die Verbindung zum Sprachkanal trennen, wenn die Warteschlange leer ist. - `<duration>': Wie lange nach dem Leeren der Warteschlange sollte ich die Verbindung trennen? Der Standardwert beträgt 60 Sekunden. Akzeptieren Sie Sekunden, Minuten, Stunden, Tage und Wochen. Wenn keine Einheit angegeben ist, wird angenommen, dass die Dauer Sekunden beträgt.
el_gr: Ορίστε αν θα πρέπει να αποσυνδέομαι από το κανάλι φωνής όταν η ουρά είναι κενή. Επιχειρήματα: - `<toggle>': Θα πρέπει να αποσυνδέομαι από το κανάλι φωνής όταν η ουρά είναι κενή. - `<duration>': Πόσο καιρό μετά το άδειασμα της ουράς πρέπει να αποσυνδεθώ; Η προεπιλογή είναι 60 δευτερόλεπτα. Αποδεχτείτε δευτερόλεπτα, λεπτά, ώρες, ημέρες και εβδομάδες. Εάν δεν καθορίζεται μονάδα, η διάρκεια θεωρείται ότι είναι δευτερόλεπτα.
es_es: Establezca si debo desconectarme del canal de voz cuando la cola está vacía. Argumentos: - `<toggle>': Debo desconectarme del canal de voz cuando la cola está vacía. - `<duration>': ¿Cuánto tiempo después de que la cola esté vacía debo desconectarme? El valor predeterminado es de 60 segundos. Acepta segundos, minutos, horas, días y semanas. Si no se especifica ninguna unidad, se supone que la duración es segundos.
fi_fi: Määritä, pitäisikö minun katkaista yhteys äänikanavaan, kun jono on tyhjä. Argumentit: - `<toggle>': Minun pitäisi katkaista yhteys äänikanavaan, kun jono on tyhjä. - `<duration>': Kuinka kauan sen jälkeen, kun jono on tyhjä, minun pitäisi katkaista yhteys? Oletusarvo on 60 sekuntia. Hyväksy sekunnit, minuutit, tunnit, päivät ja viikot. Jos yksikköä ei ole määritetty, keston oletetaan olevan sekunteja.
fr_fr: Définissez si je dois me déconnecter du canal vocal lorsque la file d’attente est vide. Arguments: - `<toggle>': Je dois me déconnecter du canal vocal lorsque la file d’attente est vide. - `<duration>': Combien de temps dois-je me déconnecter après que la file d’attente est vide ? La valeur par défaut est de 60 secondes. Acceptez les secondes, les minutes, les heures, les jours et les semaines. Si aucune unité n’est spécifiée, la durée est supposée être en secondes.
hi_in: सेट करें कि कतार खाली होने पर मुझे वॉयस चैनल से डिस्कनेक्ट करना चाहिए या नहीं। तर्क: - `<toggle>': कतार खाली होने पर मुझे वॉयस चैनल से डिस्कनेक्ट कर देना चाहिए। - `<duration>': कतार खाली होने के बाद मुझे कितनी देर तक डिस्कनेक्ट करना चाहिए? डिफ़ॉल्ट 60 सेकंड है। सेकंड, मिनट, घंटे, दिन और सप्ताह स्वीकार करें। यदि कोई इकाई निर्दिष्ट नहीं है, तो अवधि को सेकंड माना जाता है।
hr_hr: Postavite trebam li prekinuti vezu s glasovnim kanalom kada je red čekanja prazan. Argumente: - `<toggle>': Trebao bih prekinuti vezu s glasovnim kanalom kada je red prazan. - `<duration>': Koliko dugo nakon što je red prazan trebam prekinuti vezu? Zadano je 60 sekundi. Prihvatite sekunde, minute, sate, dane i tjedne. Ako nije navedena nijedna jedinica, pretpostavlja se da je trajanje sekunde.
hu_hu: Állítsa be, hogy bontsam-e a kapcsolatot a hangcsatornával, ha a várólista üres. Érvek: - `<toggle>': Le kell választanom a hangcsatornát, ha a sor üres. - `<duration>': A várólista kiürülése után mennyi idővel szakítsam meg a kapcsolatot? Az alapértelmezett érték 60 másodperc. Fogadjon el másodperceket, perceket, órákat, napokat és heteket. Ha nincs megadva egység, a program az időtartamot másodpercnek tekinti.
id_id: Atur apakah saya harus memutuskan sambungan dari saluran suara saat antrean kosong. Argumen: - `<toggle>': Saya harus memutuskan sambungan dari saluran suara ketika antrian kosong. - `<duration>': Berapa lama setelah antrian kosong haruskah saya memutuskan sambungan? Defaultnya adalah 60 detik. Terima detik, menit, jam, hari, dan minggu. Jika tidak ada unit yang ditentukan, durasinya diasumsikan detik.
it_it: Impostare se è necessario disconnettersi dal canale vocale quando la coda è vuota. Argomenti: - `<toggle>': Dovrei disconnettermi dal canale vocale quando la coda è vuota. - `<duration>': Quanto tempo dopo che la coda è vuota devo disconnettermi? Il valore predefinito è 60 secondi. Accetta secondi, minuti, ore, giorni e settimane. Se non viene specificata alcuna unità, si presume che la durata sia di secondi.
ja_jp: キューが空のときに音声チャネルから切断するかどうかを設定します。 引数： - `<toggle>': キューが空のときに音声チャネルから切断する必要があります。 - `<duration>': キューが空になってからどれくらいの期間切断する必要がありますか? デフォルトは 60 秒です。 秒、分、時間、日、および週を受け入れます。 単位が指定されていない場合、期間は秒と見なされます。
lt_lt: Nustatykite, ar turėčiau atsijungti nuo balso kanalo, kai eilė tuščia. Argumentai: - `<toggle>": Turėčiau atsijungti nuo balso kanalo, kai eilė tuščia. - `<duration>": Kiek laiko po to, kai eilė tuščia, turėčiau atsijungti? Numatytasis nustatymas yra 60 sekundžių. Priimkite sekundes, minutes, valandas, dienas ir savaites. Jei vienetas nenurodytas, trukmė laikoma sekundėmis.
nb_no: Angi om jeg skal koble fra talekanalen når køen er tom. Argumenter: - `<toggle>': Jeg bør koble fra talekanalen når køen er tom. - `<duration>': Hvor lenge etter at køen er tom, bør jeg koble fra? Standard er 60 sekunder. Godta sekunder, minutter, timer, dager og uker. Hvis ingen enhet er angitt, antas varigheten å være sekunder.
pl_pl: Określ, czy mam rozłączyć się z kanałem głosowym, gdy kolejka jest pusta. Argumenty: - `<toggle>": Powinienem odłączyć się od kanału głosowego, gdy kolejka jest pusta. - `<duration>': Jak długo po opróżnieniu kolejki należy się rozłączyć? Wartość domyślna to 60 sekund. Akceptuj sekundy, minuty, godziny, dni i tygodnie. Jeśli nie określono żadnej jednostki, przyjmuje się, że czas trwania wynosi sekundy.
pt_br: Defina se devo me desconectar do canal de voz quando a fila estiver vazia. Argumentos: - `<toggle>': Devo me desconectar do canal de voz quando a fila estiver vazia. - `<duration>': Quanto tempo depois que a fila estiver vazia devo me desconectar? O padrão é 60 segundos. Aceite segundos, minutos, horas, dias e semanas. Se nenhuma unidade for especificada, a duração será assumida como segundos.
ro_ro: Setați dacă ar trebui să mă deconectez de la canalul de voce atunci când coada este goală. Argumente: - `<toggle>": Ar trebui să mă deconectez de la canalul de voce atunci când coada este goală. - `<duration>": La cât timp după ce coada este goală ar trebui să mă deconectez? Valoarea implicită este de 60 de secunde. Acceptați secunde, minute, ore, zile și săptămâni. Dacă nu este specificată nicio unitate, se presupune că durata este de secunde.
ru_ru: Укажите, следует ли отключаться от голосового канала, когда очередь пуста. Аргументы: - `<toggle>': Я должен отключиться от голосового канала, когда очередь пуста. - `<duration>': Через какое время после того, как очередь пуста, я должен отключиться? Значение по умолчанию — 60 секунд. Принимайте секунды, минуты, часы, дни и недели. Если единица измерения не указана, предполагается, что продолжительность составляет секунды.
sv_se: Ställ in om jag ska koppla från röstkanalen när kön är tom. Argument: - `<toggle>': Jag ska koppla från röstkanalen när kön är tom. - `<duration>': Hur länge efter att kön är tom ska jag koppla från? Standardvärdet är 60 sekunder. Acceptera sekunder, minuter, timmar, dagar och veckor. Om ingen enhet anges antas varaktigheten vara sekunder.
th_th: ตั้งค่าว่าฉันควรยกเลิกการเชื่อมต่อจากช่องสัญญาณเสียงเมื่อคิวว่างเปล่าหรือไม่ อาร์กิวเมนต์: - `<toggle>': ฉันควรตัดการเชื่อมต่อจากช่องเสียงเมื่อคิวว่างเปล่า - `<duration>': ฉันควรยกเลิกการเชื่อมต่อหลังจากคิวว่างเปล่านานแค่ไหน? ค่าเริ่มต้นคือ 60 วินาที ยอมรับวินาที นาที ชั่วโมง วัน และสัปดาห์ หากไม่มีการระบุหน่วยระยะเวลาจะถือว่าเป็นวินาที
tr_tr: Kuyruk boşken ses kanalı ile bağlantımı kesmem gerekip gerekmediğini ayarlayın. Bağımsız değişken: - `<toggle>': Kuyruk boşken ses kanalıyla bağlantımı kesmeliyim. - `<duration>': Kuyruk boşaldıktan ne kadar süre sonra bağlantıyı kesmeliyim? Varsayılan değer 60 saniyedir. Saniye, dakika, saat, gün ve haftaları kabul edin. Hiçbir birim belirtilmezse, sürenin saniye olduğu varsayılır.
uk_ua: Встановіть, чи варто відключатися від голосового каналу, коли черга порожня. Аргументи: - `<toggle>': Я повинен відключатися від голосового каналу, коли черга порожня. - `<duration>': Через який час після того, як черга порожня, я повинен відключитися? Значення параметра "Типовий" становить 60 секунд. Приймайте секунди, хвилини, години, дні та тижні. Якщо одиниця виміру не вказана, тривалість приймається секундою.
vi_vn: Đặt xem tôi có nên ngắt kết nối khỏi kênh thoại khi hàng đợi trống hay không. Lập luận: - `<toggle>': Tôi nên ngắt kết nối khỏi kênh thoại khi hàng đợi trống. - `<duration>': Tôi nên ngắt kết nối sau bao lâu sau khi hàng đợi trống? Mặc định là 60 giây. Chấp nhận giây, phút, giờ, ngày và tuần. Nếu không có đơn vị nào được chỉ định, thời lượng được giả định là giây.

source: My owner has told me to disconnect from the voice channel when the queue is empty after {time_to_dc_variable_do_not_translate}.
bg_bg: Моят собственик ми каза да прекъсна връзката с гласовия канал, когато опашката е празна след {time_to_dc_variable_do_not_translate}.
cs_cz: Můj majitel mi řekl, abych se odpojil od hlasového kanálu, když je fronta prázdná po {time_to_dc_variable_do_not_translate}.
da_dk: Min ejer har bedt mig om at afbryde forbindelsen til stemmekanalen, når køen er tom efter {time_to_dc_variable_do_not_translate}.
de_de: Mein Besitzer hat mir gesagt, dass ich die Verbindung zum Sprachkanal trennen soll, wenn die Warteschlange nach leer ist {time_to_dc_variable_do_not_translate}.
el_gr: Ο ιδιοκτήτης μου μου είπε να αποσυνδεθώ από το κανάλι φωνής όταν η ουρά είναι άδεια μετά {time_to_dc_variable_do_not_translate}.
es_es: Mi propietario me ha dicho que me desconecte del canal de voz cuando la cola esté vacía después de {time_to_dc_variable_do_not_translate}.
fi_fi: Omistajani on käskenyt minua katkaisemaan yhteyden äänikanavaan, kun jono on tyhjä sen jälkeen, kun {time_to_dc_variable_do_not_translate}.
fr_fr: Mon propriétaire m’a dit de me déconnecter du canal vocal lorsque la file d’attente est vide après {time_to_dc_variable_do_not_translate}.
hi_in: मेरे मालिक ने मुझे वॉयस चैनल से डिस्कनेक्ट करने के लिए कहा है जब कतार खाली हो {time_to_dc_variable_do_not_translate}.
hr_hr: Vlasnik mi je rekao da prekinem vezu s glasovnim kanalom kada je red prazan nakon toga {time_to_dc_variable_do_not_translate}.
hu_hu: A tulajdonosom azt mondta, hogy bontsam a kapcsolatot a hangcsatornával, ha a várólista üres {time_to_dc_variable_do_not_translate}.
id_id: Pemilik saya telah menyuruh saya untuk memutuskan sambungan dari saluran suara ketika antrian kosong setelah {time_to_dc_variable_do_not_translate}.
it_it: Il mio proprietario mi ha detto di disconnettermi dal canale vocale quando la coda è vuota dopo {time_to_dc_variable_do_not_translate}.
ja_jp: 私の所有者は、キューが空になったときに音声チャネルから切断するように私に言いました {time_to_dc_variable_do_not_translate}.
lt_lt: Mano savininkas liepė man atsijungti nuo balso kanalo, kai eilė tuščia po {time_to_dc_variable_do_not_translate}.
nb_no: Eieren min har bedt meg om å koble fra talekanalen når køen er tom etter {time_to_dc_variable_do_not_translate}.
pl_pl: Mój właściciel powiedział mi, żebym odłączył się od kanału głosowego, gdy kolejka jest pusta po {time_to_dc_variable_do_not_translate}.
pt_br: Meu proprietário me disse para me desconectar do canal de voz quando a fila estiver vazia depois {time_to_dc_variable_do_not_translate}.
ro_ro: Proprietarul meu mi-a spus să mă deconectez de la canalul de voce atunci când coada este goală după {time_to_dc_variable_do_not_translate}.
ru_ru: Мой владелец сказал мне отключиться от голосового канала, когда очередь пуста после {time_to_dc_variable_do_not_translate}.
sv_se: Min ägare har sagt till mig att koppla från röstkanalen när kön är tom efter {time_to_dc_variable_do_not_translate}.
th_th: เจ้าของของฉันบอกให้ฉันตัดการเชื่อมต่อจากช่องเสียงเมื่อคิวว่างเปล่าหลังจาก {time_to_dc_variable_do_not_translate}.
tr_tr: Sahibim, kuyruk boşaldığında ses kanalıyla bağlantımı kesmemi söyledi. {time_to_dc_variable_do_not_translate}.
uk_ua: Мій власник сказав мені відключатися від голосового каналу, коли черга порожня після {time_to_dc_variable_do_not_translate}.
vi_vn: Chủ sở hữu của tôi đã yêu cầu tôi ngắt kết nối khỏi kênh thoại khi hàng đợi trống sau {time_to_dc_variable_do_not_translate}.
