Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: This command is unavailable in this channel. Please use {channel_name_variable_do_not_translate} instead.
bg_bg: Тази команда не е налична в този канал. Моля, използвайте {channel_name_variable_do_not_translate} Вместо.
cs_cz: Tento příkaz není v tomto kanálu k dispozici. Prosím, použijte {channel_name_variable_do_not_translate} namísto.
da_dk: Denne kommando er ikke tilgængelig i denne kanal. Brug venligst {channel_name_variable_do_not_translate} i stedet.
de_de: Dieser Befehl ist in diesem Kanal nicht verfügbar. Bitte verwenden Sie {channel_name_variable_do_not_translate} stattdessen.
el_gr: Αυτή η εντολή δεν είναι διαθέσιμη σε αυτό το κανάλι. Παρακαλώ χρησιμοποιήστε {channel_name_variable_do_not_translate} αντί.
es_es: Este comando no está disponible en este canal. Por favor use {channel_name_variable_do_not_translate} en lugar de.
fi_fi: Tämä komento ei ole käytettävissä tällä kanavalla. Ole hyvä ja käytä {channel_name_variable_do_not_translate} sen sijaan.
fr_fr: Cette commande n’est pas disponible dans ce canal. Veuillez utiliser {channel_name_variable_do_not_translate} au lieu de.
hi_in: यह आदेश इस चैनल में अनुपलब्ध है. कृपया उपयोग करें {channel_name_variable_do_not_translate} बजाय।
hr_hr: Ova naredba nije dostupna na ovom kanalu. Koristite {channel_name_variable_do_not_translate} umjesto.
hu_hu: Ez a parancs nem érhető el ebben a csatornában. Kérjük, használja {channel_name_variable_do_not_translate} helyette.
id_id: Perintah ini tidak tersedia di saluran ini. Silakan gunakan {channel_name_variable_do_not_translate} Sebaliknya.
it_it: Questo comando non è disponibile in questo canale. Si prega di utilizzare {channel_name_variable_do_not_translate} invece.
ja_jp: このコマンドは、このチャネルでは使用できません。ご利用ください {channel_name_variable_do_not_translate} その代わりに。
lt_lt: Ši komanda šiame kanale nepasiekiama. Prašome naudoti {channel_name_variable_do_not_translate} Vietoj to.
nb_no: Denne kommandoen er ikke tilgjengelig i denne kanalen. Vennligst bruk {channel_name_variable_do_not_translate} isteden.
pl_pl: To polecenie jest niedostępne w tym kanale. Proszę użyć {channel_name_variable_do_not_translate} zamiast.
pt_br: Este comando não está disponível neste canal. Por favor, use {channel_name_variable_do_not_translate} em vez de.
ro_ro: Această comandă nu este disponibilă în acest canal. Vă rugăm să utilizați {channel_name_variable_do_not_translate} în loc de.
ru_ru: Эта команда недоступна в этом канале. Пожалуйста, используйте {channel_name_variable_do_not_translate} вместо.
sv_se: Det här kommandot är inte tillgängligt i den här kanalen. Använd gärna {channel_name_variable_do_not_translate} istället.
th_th: คําสั่งนี้ไม่พร้อมใช้งานในแชนเนลนี้ กรุณาใช้ {channel_name_variable_do_not_translate} แทน
tr_tr: Bu komut bu kanalda kullanılamaz. Lütfen kullanın {channel_name_variable_do_not_translate} yerine.
uk_ua: Ця команда недоступна в цьому каналі. Будь ласка, використовуйте {channel_name_variable_do_not_translate} Замість цього.
vi_vn: Lệnh này không khả dụng trong kênh này. Vui lòng sử dụng {channel_name_variable_do_not_translate} thay vì.

source: I could not find any suitable matches in this message.
bg_bg: Не можах да намеря подходящи съвпадения в това съобщение.
cs_cz: V této zprávě jsem nenašel žádné vhodné shody.
da_dk: Jeg kunne ikke finde nogen passende kampe i denne meddelelse.
de_de: Ich konnte in dieser Nachricht keine passenden Übereinstimmungen finden.
el_gr: Δεν μπόρεσα να βρω κατάλληλους αγώνες σε αυτό το μήνυμα.
es_es: No pude encontrar ninguna coincidencia adecuada en este mensaje.
fi_fi: En löytänyt sopivia osumia tästä viestistä.
fr_fr: Je n’ai trouvé aucune correspondance appropriée dans ce message.
hi_in: मुझे इस संदेश में कोई उपयुक्त मेल नहीं मिला।
hr_hr: Nisam mogao naći prikladne podudarnosti u ovoj poruci.
hu_hu: Ebben az üzenetben nem találtam megfelelő egyezést.
id_id: Saya tidak dapat menemukan kecocokan yang cocok dalam pesan ini.
it_it: Non sono riuscito a trovare alcuna corrispondenza adatta in questo messaggio.
ja_jp: このメッセージで適切な一致が見つかりませんでした。
lt_lt: Šioje žinutėje neradau jokių tinkamų atitikmenų.
nb_no: Jeg kunne ikke finne noen passende treff i denne meldingen.
pl_pl: Nie mogłem znaleźć żadnych odpowiednich dopasowań w tej wiadomości.
pt_br: Não consegui encontrar nenhuma correspondência adequada nesta mensagem.
ro_ro: Nu am putut găsi potriviri potrivite în acest mesaj.
ru_ru: Я не смог найти подходящих совпадений в этом сообщении.
sv_se: Jag kunde inte hitta några lämpliga matchningar i det här meddelandet.
th_th: ฉันไม่สามารถหาคู่ที่เหมาะสมใด ๆ ในข้อความนี้
tr_tr: Bu mesajda uygun bir eşleşme bulamadım.
uk_ua: Я не зміг знайти в цьому повідомленні жодних відповідних збігів.
vi_vn: Tôi không thể tìm thấy bất kỳ kết quả phù hợp nào trong tin nhắn này.

source: I found many suitable matches in this message.
bg_bg: Намерих много подходящи съвпадения в това съобщение.
cs_cz: V této zprávě jsem našel mnoho vhodných shod.
da_dk: Jeg fandt mange passende kampe i denne meddelelse.
de_de: Ich habe viele passende Übereinstimmungen in dieser Nachricht gefunden.
el_gr: Βρήκα πολλούς κατάλληλους αγώνες σε αυτό το μήνυμα.
es_es: Encontré muchas coincidencias adecuadas en este mensaje.
fi_fi: Löysin tästä viestistä monia sopivia otteluita.
fr_fr: J’ai trouvé de nombreuses correspondances appropriées dans ce message.
hi_in: मुझे इस संदेश में कई उपयुक्त मिलान मिले।
hr_hr: Pronašao sam mnogo prikladnih podudaranja u ovoj poruci.
hu_hu: Sok megfelelő egyezést találtam ebben az üzenetben.
id_id: Saya menemukan banyak kecocokan yang cocok dalam pesan ini.
it_it: Ho trovato molte corrispondenze adatte in questo messaggio.
ja_jp: このメッセージで多くの適切な一致が見つかりました。
lt_lt: Šioje žinutėje radau daug tinkamų atitikmenų.
nb_no: Jeg fant mange passende treff i denne meldingen.
pl_pl: Znalazłem wiele odpowiednich dopasowań w tej wiadomości.
pt_br: Encontrei muitas correspondências adequadas nesta mensagem.
ro_ro: Am găsit multe meciuri potrivite în acest mesaj.
ru_ru: Я нашел много подходящих совпадений в этом сообщении.
sv_se: Jag hittade många lämpliga matchningar i det här meddelandet.
th_th: ฉันพบการจับคู่ที่เหมาะสมมากมายในข้อความนี้
tr_tr: Bu mesajda birçok uygun eşleşme buldum.
uk_ua: У цьому повідомленні я знайшов багато відповідних збігів.
vi_vn: Tôi đã tìm thấy nhiều kết quả phù hợp trong tin nhắn này.

source: I found a single suitable match in this message.
bg_bg: Намерих едно подходящо съвпадение в това съобщение.
cs_cz: V této zprávě jsem našel jedinou vhodnou shodu.
da_dk: Jeg fandt et enkelt passende match i denne meddelelse.
de_de: Ich habe eine einzige passende Übereinstimmung in dieser Nachricht gefunden.
el_gr: Βρήκα ένα μόνο κατάλληλο ταίριασμα σε αυτό το μήνυμα.
es_es: Encontré una sola coincidencia adecuada en este mensaje.
fi_fi: Löysin tästä viestistä yhden sopivan ottelun.
fr_fr: J’ai trouvé une seule correspondance appropriée dans ce message.
hi_in: मुझे इस संदेश में एक उपयुक्त मिलान मिला।
hr_hr: Našao sam jednu prikladnu podudarnost u ovoj poruci.
hu_hu: Ebben az üzenetben egyetlen megfelelő egyezést találtam.
id_id: Saya menemukan satu kecocokan yang cocok dalam pesan ini.
it_it: Ho trovato una singola corrispondenza adatta in questo messaggio.
ja_jp: このメッセージで適切な一致が1つ見つかりました。
lt_lt: Šioje žinutėje radau vieną tinkamą atitikmenį.
nb_no: Jeg fant en enkelt passende match i denne meldingen.
pl_pl: Znalazłem jedno odpowiednie dopasowanie w tej wiadomości.
pt_br: Encontrei uma única correspondência adequada nesta mensagem.
ro_ro: Am găsit un singur meci potrivit în acest mesaj.
ru_ru: Я нашел одно подходящее совпадение в этом сообщении.
sv_se: Jag hittade en enda lämplig matchning i det här meddelandet.
th_th: ฉันพบการจับคู่ที่เหมาะสมเพียงรายการเดียวในข้อความนี้
tr_tr: Bu mesajda tek bir uygun eşleşme buldum.
uk_ua: У цьому повідомленні я знайшов єдину відповідну пару.
vi_vn: Tôi đã tìm thấy một kết quả phù hợp duy nhất trong tin nhắn này.

source: You need to be a disc jockey to play tracks in this server.
bg_bg: Трябва да сте дисководещ, за да възпроизвеждате песни на този сървър.
cs_cz: Musíte být diskžokej, abyste mohli přehrávat skladby na tomto serveru.
da_dk: Du skal være en discjockey for at afspille spor på denne server.
de_de: Du musst ein Discjockey sein, um Tracks auf diesem Server abspielen zu können.
el_gr: Πρέπει να είστε δίσκος τζόκεϊ για να αναπαράγετε κομμάτια σε αυτόν τον διακομιστή.
es_es: Necesitas ser un disc jockey para reproducir pistas en este servidor.
fi_fi: Sinun on oltava levyjockey, jotta voit toistaa kappaleita tällä palvelimella.
fr_fr: Vous devez être un disc-jockey pour lire des pistes sur ce serveur.
hi_in: इस सर्वर में ट्रैक खेलने के लिए आपको डिस्क जॉकी होना आवश्यक है.
hr_hr: Morate biti disk džokej da biste reproducirali pjesme na ovom poslužitelju.
hu_hu: Lemezlovasnak kell lenned ahhoz, hogy zeneszámokat játszhass ezen a szerveren.
id_id: Anda harus menjadi disc jockey untuk memutar trek di server ini.
it_it: Devi essere un disc jockey per riprodurre brani in questo server.
ja_jp: このサーバーでトラックを再生するには、ディスクジョッキーである必要があります。
lt_lt: Norėdami leisti takelius šiame serveryje, turite būti disko žonglierius.
nb_no: Du må være en disc jockey for å spille spor i denne serveren.
pl_pl: Musisz być dżokejem, aby odtwarzać utwory na tym serwerze.
pt_br: Você precisa ser um disc jockey para reproduzir faixas neste servidor.
ro_ro: Trebuie să fiți un disc jockey pentru a reda piese pe acest server.
ru_ru: Вы должны быть диск-жокеем, чтобы воспроизводить треки на этом сервере.
sv_se: Du måste vara en discjockey för att spela spår på den här servern.
th_th: คุณต้องเป็นจ๊อกกี้ดิสก์เพื่อเล่นแทร็กในเซิร์ฟเวอร์นี้
tr_tr: Bu sunucuda parça çalmak için disk jokey olmanız gerekir.
uk_ua: Вам потрібно бути диск-жокеєм, щоб відтворювати треки на цьому сервері.
vi_vn: Bạn cần phải là một tay đua đĩa để chơi các bản nhạc trong máy chủ này.

source: I could not find any supported activity in the activities {user_name_variable_do_not_translate} is partaking.
bg_bg: Не можах да намеря никаква подкрепена дейност в дейностите {user_name_variable_do_not_translate} Тя е съпричастна.
cs_cz: V aktivitách jsem nenašel žádnou podporovanou aktivitu {user_name_variable_do_not_translate} se účastní.
da_dk: Jeg kunne ikke finde nogen understøttet aktivitet i aktiviteterne {user_name_variable_do_not_translate} deltager.
de_de: Ich konnte keine unterstützte Aktivität in den Aktivitäten finden {user_name_variable_do_not_translate} nimmt teil.
el_gr: Δεν μπόρεσα να βρω καμία υποστηριζόμενη δραστηριότητα στις δραστηριότητες {user_name_variable_do_not_translate} συμμετέχει.
es_es: No pude encontrar ninguna actividad apoyada en las actividades {user_name_variable_do_not_translate} está participando.
fi_fi: En löytänyt toiminnasta tuettua toimintaa {user_name_variable_do_not_translate} on osallisena.
fr_fr: Je n’ai trouvé aucune activité soutenue dans les activités {user_name_variable_do_not_translate} y participe.
hi_in: मुझे गतिविधियों में कोई समर्थित गतिविधि नहीं मिली {user_name_variable_do_not_translate} भाग ले रहा है।
hr_hr: Nisam mogao pronaći nijednu podržanu aktivnost u aktivnostima {user_name_variable_do_not_translate} je blagovanje.
hu_hu: Nem találtam támogatott tevékenységet a tevékenységekben {user_name_variable_do_not_translate} részesedik.
id_id: Saya tidak dapat menemukan aktivitas yang didukung dalam aktivitas tersebut {user_name_variable_do_not_translate} sedang mengambil bagian.
it_it: Non sono riuscito a trovare alcuna attività supportata nelle attività {user_name_variable_do_not_translate} è partecipe.
ja_jp: アクティビティでサポートされているアクティビティが見つかりませんでした {user_name_variable_do_not_translate} 参加しています。
lt_lt: Veiklose neradau jokios remiamos veiklos {user_name_variable_do_not_translate} yra išsiskyrimas.
nb_no: Jeg kunne ikke finne noen støttet aktivitet i aktivitetene {user_name_variable_do_not_translate} er å delta.
pl_pl: Nie mogłem znaleźć żadnej wspieranej aktywności w działaniach {user_name_variable_do_not_translate} bierze udział.
pt_br: Não consegui encontrar nenhuma atividade apoiada nas atividades {user_name_variable_do_not_translate} é partaking.
ro_ro: Nu am putut găsi nicio activitate sprijinită în activități {user_name_variable_do_not_translate} este partaking.
ru_ru: Я не смог найти никакой вспомогательной деятельности в мероприятиях {user_name_variable_do_not_translate} участвует.
sv_se: Jag kunde inte hitta någon stödaktivitet i aktiviteterna {user_name_variable_do_not_translate} är partaking.
th_th: ฉันไม่พบกิจกรรมที่ได้รับการสนับสนุนในกิจกรรม {user_name_variable_do_not_translate} กําลังเป็นส่วนหนึ่ง
tr_tr: Etkinliklerde desteklenen herhangi bir etkinlik bulamadım {user_name_variable_do_not_translate} katılmaktadır.
uk_ua: Я не міг знайти жодної підтримуваної активності в діяльності {user_name_variable_do_not_translate} причащається.
vi_vn: Tôi không thể tìm thấy bất kỳ hoạt động được hỗ trợ nào trong các hoạt động {user_name_variable_do_not_translate} đang tham gia.

source: I could not find a valid Apple Music track in the activity {user_name_variable_do_not_translate} is partaking in.
bg_bg: Не можах да намеря валиден запис на Apple Music в дейността {user_name_variable_do_not_translate} Участва в участието.
cs_cz: V aktivitě jsem nenašel platnou skladbu Apple Music {user_name_variable_do_not_translate} se účastní.
da_dk: Jeg kunne ikke finde et gyldigt Apple Music-spor i aktiviteten {user_name_variable_do_not_translate} deltager i.
de_de: Ich konnte keinen gültigen Apple Music-Titel in der Aktivität finden {user_name_variable_do_not_translate} nimmt teil.
el_gr: Δεν μπόρεσα να βρω ένα έγκυρο κομμάτι της Apple Music στη δραστηριότητα {user_name_variable_do_not_translate} συμμετέχει.
es_es: No pude encontrar una pista válida de Apple Music en la actividad {user_name_variable_do_not_translate} está participando.
fi_fi: En löytänyt aktiviteetista kelvollista Apple Music -kappaletta {user_name_variable_do_not_translate} osallistuu.
fr_fr: Je n’ai pas trouvé de piste Apple Music valide dans l’activité {user_name_variable_do_not_translate} y participe.
hi_in: मुझे गतिविधि में एक मान्य Apple Music ट्रैक नहीं मिला {user_name_variable_do_not_translate} इसमें भाग ले रहा है।
hr_hr: U aktivnosti nisam mogao pronaći valjani apple music zapis {user_name_variable_do_not_translate} sudjeluje u.
hu_hu: Nem találtam érvényes Apple Music zeneszámot a tevékenységben {user_name_variable_do_not_translate} részt vesz.
id_id: Saya tidak dapat menemukan trek Apple Music yang valid dalam aktivitas tersebut {user_name_variable_do_not_translate} sedang mengambil bagian.
it_it: Non sono riuscito a trovare una traccia Apple Music valida nell'attività {user_name_variable_do_not_translate} sta partecipando.
ja_jp: アクティビティで有効なAppleMusicトラックが見つかりませんでした {user_name_variable_do_not_translate} 参加しています。
lt_lt: Veikloje neradau galiojančio Apple Music takelio {user_name_variable_do_not_translate} dalyvauja.
nb_no: Jeg kunne ikke finne et gyldig Apple Music-spor i aktiviteten {user_name_variable_do_not_translate} deltar i.
pl_pl: Nie mogę znaleźć prawidłowego utworu Apple Music w aktywności {user_name_variable_do_not_translate} bierze udział.
pt_br: Não consegui encontrar uma faixa válida do Apple Music na atividade {user_name_variable_do_not_translate} está participando.
ro_ro: Nu am putut găsi o piesă Apple Music validă în activitate {user_name_variable_do_not_translate} este partaking inch
ru_ru: Не удалось найти действительный трек Apple Music в действии {user_name_variable_do_not_translate} участвует.
sv_se: Jag kunde inte hitta ett giltigt Apple Music-spår i aktiviteten {user_name_variable_do_not_translate} deltar i.
th_th: ฉันไม่พบแทร็ก Apple Music ที่ถูกต้องในกิจกรรม {user_name_variable_do_not_translate} กําลังเข้าร่วม
tr_tr: Etkinlikte geçerli bir Apple Music parçası bulamadım {user_name_variable_do_not_translate} katılıyor.
uk_ua: Мені не вдалося знайти дійсний трек Apple Music у вправі {user_name_variable_do_not_translate} причащається.
vi_vn: Tôi không thể tìm thấy bản nhạc Apple Music hợp lệ trong hoạt động {user_name_variable_do_not_translate} đang tham gia.

source: I could not find any tracks matching {query_variable_do_not_translate}.
bg_bg: Не можах да намеря никакви съвпадащи песни {query_variable_do_not_translate}.
cs_cz: Nepodařilo se mi najít žádné odpovídající skladby {query_variable_do_not_translate}.
da_dk: Jeg kunne ikke finde nogen spor, der matchede {query_variable_do_not_translate}.
de_de: Ich konnte keine passenden Titel finden {query_variable_do_not_translate}.
el_gr: Δεν μπόρεσα να βρω κομμάτια που να ταιριάζουν {query_variable_do_not_translate}.
es_es: No pude encontrar ninguna pista que coincida {query_variable_do_not_translate}.
fi_fi: En löytänyt yhtään kappaletta, joka sopisi yhteen {query_variable_do_not_translate}.
fr_fr: Je n’ai trouvé aucune piste correspondant {query_variable_do_not_translate}.
hi_in: मुझे मेल खाने वाला कोई ट्रैक नहीं मिला {query_variable_do_not_translate}.
hr_hr: Nisam mogao naći pjesme koje se podudaraju s {query_variable_do_not_translate}.
hu_hu: Nem találtam egyező nyomvonalat {query_variable_do_not_translate}.
id_id: Saya tidak dapat menemukan trek yang cocok {query_variable_do_not_translate}.
it_it: Non sono riuscito a trovare tracce corrispondenti {query_variable_do_not_translate}.
ja_jp: 一致するトラックが見つかりませんでした {query_variable_do_not_translate}.
lt_lt: Neradau jokių takelių, atitinkančių {query_variable_do_not_translate}.
nb_no: Jeg kunne ikke finne noen spor som samsvarer {query_variable_do_not_translate}.
pl_pl: Nie mogłem znaleźć żadnych pasujących utworów {query_variable_do_not_translate}.
pt_br: Eu não consegui encontrar nenhuma faixa correspondente {query_variable_do_not_translate}.
ro_ro: Nu am putut găsi nici o piesa de potrivire {query_variable_do_not_translate}.
ru_ru: Я не смог найти ни одного совпадающего трека {query_variable_do_not_translate}.
sv_se: Jag kunde inte hitta några spår som matchade {query_variable_do_not_translate}.
th_th: ฉันไม่พบแทร็กใด ๆ ที่ตรงกัน {query_variable_do_not_translate}.
tr_tr: Eşleşen herhangi bir parça bulamadım {query_variable_do_not_translate}.
uk_ua: Я не міг знайти жодних треків, що відповідають {query_variable_do_not_translate}.
vi_vn: Tôi không thể tìm thấy bất kỳ bản nhạc nào phù hợp {query_variable_do_not_translate}.

source: I could not figure out what {user_name_variable_do_not_translate} is listening to.
bg_bg: Не можах да разбера какво {user_name_variable_do_not_translate} слуша.
cs_cz: Nemohl jsem přijít na to, co {user_name_variable_do_not_translate} poslouchá.
da_dk: Jeg kunne ikke finde ud af hvad {user_name_variable_do_not_translate} lytter til.
de_de: Ich konnte nicht herausfinden, was {user_name_variable_do_not_translate} hört zu.
el_gr: Δεν μπορούσα να καταλάβω τι {user_name_variable_do_not_translate} ακούει.
es_es: No pude entender qué {user_name_variable_do_not_translate} está escuchando.
fi_fi: En voinut selvittää, mitä {user_name_variable_do_not_translate} kuuntelee.
fr_fr: Je n’arrivais pas à comprendre ce que {user_name_variable_do_not_translate} est à l’écoute.
hi_in: मैं समझ नहीं सका कि क्या {user_name_variable_do_not_translate} सुन रहा है।
hr_hr: Nisam mogao shvatiti što. {user_name_variable_do_not_translate} je slušanje.
hu_hu: Nem tudtam rájönni, hogy mi {user_name_variable_do_not_translate} hallgat.
id_id: Saya tidak tahu apa {user_name_variable_do_not_translate} mendengarkan.
it_it: Non riuscivo a capire cosa {user_name_variable_do_not_translate} è in ascolto.
ja_jp: 私は何を理解できませんでした {user_name_variable_do_not_translate} を聞いています。
lt_lt: Negalėjau suprasti, kas {user_name_variable_do_not_translate} klausosi.
nb_no: Jeg kunne ikke finne ut hva {user_name_variable_do_not_translate} lytter til.
pl_pl: Nie mogłem się zorientować, co {user_name_variable_do_not_translate} słucha.
pt_br: Eu não conseguia descobrir o que {user_name_variable_do_not_translate} está ouvindo.
ro_ro: Nu am putut da seama ce {user_name_variable_do_not_translate} este de a asculta.
ru_ru: Я не мог понять, что {user_name_variable_do_not_translate} слушает.
sv_se: Jag kunde inte ta reda på vad {user_name_variable_do_not_translate} lyssnar på.
th_th: ฉันไม่สามารถคิดออกว่าอะไร {user_name_variable_do_not_translate} กําลังฟังอยู่
tr_tr: Ne olduğunu anlayamadım {user_name_variable_do_not_translate} dinliyor.
uk_ua: Я не міг зрозуміти, що таке {user_name_variable_do_not_translate} слухає.
vi_vn: Tôi không thể tìm ra những gì {user_name_variable_do_not_translate} đang lắng nghe.

source: You need to give me a query to enqueue.
bg_bg: Трябва да ми дадеш запитване, за да се наредя на опашка.
cs_cz: Musíte mi dát dotaz, abych se dostal do fronty.
da_dk: Du skal give mig en forespørgsel til enqueue.
de_de: Sie müssen mir eine Anfrage geben, um mich in die Warteschlange zu stellen.
el_gr: Πρέπει να μου δώσετε ένα ερώτημα για να enqueue.
es_es: Necesitas darme una consulta para ponerme en cola.
fi_fi: Sinun on annettava minulle kysely jonottamaan.
fr_fr: Vous devez me donner une requête pour mettre en file d’attente.
hi_in: आपको मुझे पूछताछ करने के लिए एक प्रश्न देने की आवश्यकता है।
hr_hr: Moraš mi dati upit da ga stavim u red čekanja.
hu_hu: Meg kell adnia nekem egy lekérdezést a sorba állításhoz.
id_id: Anda perlu memberi saya kueri untuk mengantri.
it_it: Devi darmi una query per metterti in coda.
ja_jp: あなたは私にエンキューするためのクエリを与える必要があります。
lt_lt: Jūs turite pateikti man užklausą, kad galėčiau patekti į eilę.
nb_no: Du må gi meg en forespørsel til enqueue.
pl_pl: Musisz dać mi zapytanie, aby ustawić się w kolejce.
pt_br: Você precisa me dar uma consulta para enfileirar.
ro_ro: Trebuie să-mi dea o interogare pentru a enqueue.
ru_ru: Вам нужно дать мне запрос, чтобы поставить его в очередь.
sv_se: Du måste ge mig en fråga för att enqueue.
th_th: คุณต้องให้ฉันแบบสอบถามเพื่อ enqueue
tr_tr: Sıraya girmem için bana bir sorgu vermeniz gerekiyor.
uk_ua: Вам потрібно дати мені запит до enqueue.
vi_vn: Bạn cần cung cấp cho tôi một truy vấn để enqueue.
