Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: I do not have permission to send messages or send embed links or read messages in {channel_name_variable_do_not_translate}.
bg_bg: Нямам разрешение да изпращам съобщения или да изпращам връзки за вграждане или да чета съобщения в {channel_name_variable_do_not_translate}.
cs_cz: Nemám oprávnění k odesílání zpráv nebo odesílání odkazů pro vložení nebo čtení zpráv v {channel_name_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at sende meddelelser eller sende integreringslinks eller læse meddelelser i {channel_name_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung zum Senden von Nachrichten oder zum Senden von Einbettungslinks oder Lesen von Nachrichten in {channel_name_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα αποστολής μηνυμάτων ή αποστολής συνδέσεων ενσωμάτωσης ή ανάγνωσης μηνυμάτων σε {channel_name_variable_do_not_translate}.
es_es: No tengo permiso para enviar mensajes o enviar enlaces incrustados o leer mensajes en {channel_name_variable_do_not_translate}.
fi_fi: Minulla ei ole oikeutta lähettää viestejä, upottaa linkkejä tai lukea viestejä {channel_name_variable_do_not_translate}.
fr_fr: Je n’ai pas l’autorisation d’envoyer des messages, d’envoyer des liens intégrés ou de lire des messages dans {channel_name_variable_do_not_translate}.
hi_in: मुझे संदेश भेजने या एम्बेड लिंक भेजने या संदेश पढ़ने की अनुमति नहीं है {channel_name_variable_do_not_translate}.
hr_hr: Nemam dozvolu za slanje poruka ili slanje veza za ugradnju ili čitanje poruka u {channel_name_variable_do_not_translate}.
hu_hu: Nincs engedélyem üzenetek küldésére, hivatkozások beágyazására vagy üzenetek olvasására {channel_name_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk mengirim pesan atau mengirim tautan sematan atau membaca pesan di {channel_name_variable_do_not_translate}.
it_it: Non si dispone dell'autorizzazione per inviare messaggi o inviare collegamenti di incorporamento o leggere messaggi in {channel_name_variable_do_not_translate}.
ja_jp: メッセージを送信したり、埋め込みリンクを送信したり、メッセージを読んだりする権限がありません。 {channel_name_variable_do_not_translate}.
lt_lt: Neturiu teisės siųsti pranešimų, įdėjimo saitų ar skaityti pranešimų {channel_name_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å sende meldinger eller sende innebyggingskoblinger eller lese meldinger i {channel_name_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do wysyłania wiadomości, umieszczania łączy lub czytania wiadomości w {channel_name_variable_do_not_translate}.
pt_br: Não tenho permissão para enviar mensagens ou enviar links de incorporação ou ler mensagens em {channel_name_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a trimite mesaje sau de a trimite linkuri încorporate sau de a citi mesaje în {channel_name_variable_do_not_translate}.
ru_ru: У меня нет разрешения на отправку сообщений, отправку ссылок для встраивания или чтение сообщений в {channel_name_variable_do_not_translate}.
sv_se: Jag har inte behörighet att skicka meddelanden eller skicka inbäddningslänkar eller läsa meddelanden i {channel_name_variable_do_not_translate}.
th_th: ฉันไม่มีสิทธิ์ในการส่งข้อความหรือส่งลิงก์ฝังตัวหรืออ่านข้อความใน {channel_name_variable_do_not_translate}.
tr_tr: İleti gönderme veya ekleme bağlantıları gönderme ya da şuradaki iletileri okuma iznim yok: {channel_name_variable_do_not_translate}.
uk_ua: У мене немає дозволу надсилати повідомлення, надсилати посилання для вбудовування або читання повідомлень у {channel_name_variable_do_not_translate}.
vi_vn: Tôi không có quyền gửi tin nhắn hoặc gửi liên kết nhúng hoặc đọc tin nhắn trong {channel_name_variable_do_not_translate}.

source: I will only accept PyLav commands executed from {channel_name_variable_do_not_translate}.
bg_bg: Ще приема само команди на PyLav, изпълнени от {channel_name_variable_do_not_translate}.
cs_cz: Budu přijímat pouze příkazy PyLav prováděné z {channel_name_variable_do_not_translate}.
da_dk: Jeg vil kun acceptere PyLav-kommandoer udført fra {channel_name_variable_do_not_translate}.
de_de: Ich akzeptiere nur PyLav-Befehle, die von {channel_name_variable_do_not_translate}.
el_gr: Θα δέχομαι μόνο εντολές PyLav που εκτελούνται από {channel_name_variable_do_not_translate}.
es_es: Solo aceptaré comandos PyLav ejecutados desde {channel_name_variable_do_not_translate}.
fi_fi: Hyväksyn vain PyLav-komennot, jotka suoritetaan {channel_name_variable_do_not_translate}.
fr_fr: Je n’accepterai que les commandes PyLav exécutées à partir de {channel_name_variable_do_not_translate}.
hi_in: मैं केवल PyLav आदेशों को स्वीकार करूंगा {channel_name_variable_do_not_translate}.
hr_hr: Prihvatit ću samo PyLav naredbe izvršene od {channel_name_variable_do_not_translate}.
hu_hu: Csak a következő helyről végrehajtott PyLav parancsokat fogadom el: {channel_name_variable_do_not_translate}.
id_id: Saya hanya akan menerima perintah PyLav yang dijalankan dari {channel_name_variable_do_not_translate}.
it_it: Accetterò solo comandi PyLav eseguiti da {channel_name_variable_do_not_translate}.
ja_jp: から実行されたPyLavコマンドのみを受け入れます {channel_name_variable_do_not_translate}.
lt_lt: Aš priimsiu tik PyLav komandas, vykdomas iš {channel_name_variable_do_not_translate}.
nb_no: Jeg vil bare akseptere PyLav kommandoer utført fra {channel_name_variable_do_not_translate}.
pl_pl: Akceptuję tylko polecenia PyLav wykonywane z {channel_name_variable_do_not_translate}.
pt_br: Só aceitarei comandos PyLav executados a partir de {channel_name_variable_do_not_translate}.
ro_ro: Voi accepta doar comenzile PyLav executate de la {channel_name_variable_do_not_translate}.
ru_ru: Я буду принимать только команды PyLav, выполненные из {channel_name_variable_do_not_translate}.
sv_se: Jag accepterar bara PyLav-kommandon som körs från {channel_name_variable_do_not_translate}.
th_th: ฉันจะยอมรับคําสั่ง PyLav ที่ดําเนินการจาก {channel_name_variable_do_not_translate}.
tr_tr: Sadece şuradan yürütülen PyLav komutlarını kabul edeceğim: {channel_name_variable_do_not_translate}.
uk_ua: Я прийму лише команди PyLav, виконані з {channel_name_variable_do_not_translate}.
vi_vn: Tôi sẽ chỉ chấp nhận các lệnh PyLav được thực thi từ {channel_name_variable_do_not_translate}.

source: I will accept PyLav commands executed in all channels I can see in the server.
bg_bg: Ще приема PyLav команди, изпълнявани във всички канали, които мога да видя в сървъра.
cs_cz: Přijmu příkazy PyLav prováděné ve všech kanálech, které vidím na serveru.
da_dk: Jeg vil acceptere PyLav-kommandoer udført i alle kanaler, jeg kan se på serveren.
de_de: Ich akzeptiere PyLav-Befehle, die in allen Kanälen ausgeführt werden, die ich auf dem Server sehen kann.
el_gr: Θα δεχτώ εντολές PyLav που εκτελούνται σε όλα τα κανάλια που μπορώ να δω στο διακομιστή.
es_es: Aceptaré comandos PyLav ejecutados en todos los canales que pueda ver en el servidor.
fi_fi: Hyväksyn PyLav-komennot, jotka suoritetaan kaikilla kanavilla, jotka näen palvelimella.
fr_fr: J’accepterai les commandes PyLav exécutées dans tous les canaux que je peux voir sur le serveur.
hi_in: मैं सर्वर में देखे जा सकने वाले सभी चैनलों में निष्पादित पाइलाव कमांड स्वीकार करूंगा।
hr_hr: Prihvatit ću PyLav naredbe izvršene na svim kanalima koje mogu vidjeti na poslužitelju.
hu_hu: Elfogadom a szerveren látható összes csatornán végrehajtott PyLav parancsokat.
id_id: Saya akan menerima perintah PyLav yang dijalankan di semua saluran yang dapat saya lihat di server.
it_it: Accetterò i comandi PyLav eseguiti in tutti i canali che posso vedere nel server.
ja_jp: サーバーで見ることができるすべてのチャネルで実行されるPyLavコマンドを受け入れます。
lt_lt: Priimsiu PyLav komandas, vykdomas visais kanalais, kuriuos matau serveryje.
nb_no: Jeg vil godta PyLav-kommandoer utført i alle kanaler jeg kan se på serveren.
pl_pl: Przyjmę polecenia PyLav wykonywane we wszystkich kanałach jakie widzę na serwerze.
pt_br: Aceitarei comandos PyLav executados em todos os canais que posso ver no servidor.
ro_ro: Voi accepta comenzi pylav executate în toate canalele pe care le pot vedea în server.
ru_ru: Я буду принимать команды PyLav, выполняемые во всех каналах, которые я вижу на сервере.
sv_se: Jag accepterar PyLav-kommandon som körs i alla kanaler jag kan se på servern.
th_th: ฉันจะยอมรับคําสั่ง PyLav ที่ดําเนินการในทุกช่องทางที่ฉันเห็นในเซิร์ฟเวอร์
tr_tr: Sunucuda görebildiğim tüm kanallarda yürütülen PyLav komutlarını kabul edeceğim.
uk_ua: Я прийму команди PyLav, виконані у всіх каналах, які я можу бачити на сервері.
vi_vn: Tôi sẽ chấp nhận các lệnh PyLav được thực thi trong tất cả các kênh mà tôi có thể thấy trong máy chủ.

source: Restrict me only to join the specified voice channel.
bg_bg: Ограничи ме само да се присъединя към указания гласов канал.
cs_cz: Omezit pouze připojení k určenému hlasovému kanálu.
da_dk: Begræns mig kun for at deltage i den angivne stemmekanal.
de_de: Beschränken Sie mich nur auf den Beitritt zum angegebenen Sprachkanal.
el_gr: Περιορίστε με μόνο για να συμμετάσχω στο καθορισμένο κανάλι φωνής.
es_es: Restringirme solo para unirme al canal de voz especificado.
fi_fi: Rajoita minut liittymään vain määritettyyn äänikanavaan.
fr_fr: Limitez-moi uniquement pour rejoindre le canal vocal spécifié.
hi_in: मुझे केवल निर्दिष्ट वॉयस चैनल में शामिल होने के लिए प्रतिबंधित करें।
hr_hr: Ograničite me samo da se pridružim navedenom govornom kanalu.
hu_hu: Csak a megadott hangcsatornához való csatlakozásra korlátozzon.
id_id: Batasi saya hanya untuk bergabung dengan saluran suara yang ditentukan.
it_it: Limitami solo a unirti al canale vocale specificato.
ja_jp: 指定した音声チャネルに参加するようにのみ制限します。
lt_lt: Apribokite mane tik norint prisijungti prie nurodyto balso kanalo.
nb_no: Begrens meg bare for å bli med i den angitte talekanalen.
pl_pl: Ogranicz mnie tylko do dołączenia do określonego kanału głosowego.
pt_br: Restrinja-me apenas para ingressar no canal de voz especificado.
ro_ro: Restricționați-mă doar pentru a mă alătura canalului de voce specificat.
ru_ru: Ограничьте меня только для присоединения к указанному голосовому каналу.
sv_se: Begränsa mig bara för att gå med i den angivna röstkanalen.
th_th: จํากัด ฉันเพื่อเข้าร่วมช่องเสียงที่ระบุเท่านั้น
tr_tr: Beni yalnızca belirtilen ses kanalına katılacak şekilde kısıtla.
uk_ua: Обмежте мене лише приєднанням до вказаного голосового каналу.
vi_vn: Hạn chế tôi chỉ tham gia kênh thoại được chỉ định.

source: I do not have permission to connect or speak in {channel_name_variable_do_not_translate}.
bg_bg: Нямам разрешение да се свързвам или да говоря в {channel_name_variable_do_not_translate}.
cs_cz: Nemám oprávnění k připojení nebo mluvení {channel_name_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at oprette forbindelse eller tale i {channel_name_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung, mich zu verbinden oder zu sprechen {channel_name_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα σύνδεσης ή ομιλίας {channel_name_variable_do_not_translate}.
es_es: No tengo permiso para conectarme o hablar en {channel_name_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa muodostaa yhteyttä tai puhua {channel_name_variable_do_not_translate}.
fr_fr: Je n’ai pas la permission de me connecter ou de parler {channel_name_variable_do_not_translate}.
hi_in: मुझे कनेक्ट करने या बोलने की अनुमति नहीं है {channel_name_variable_do_not_translate}.
hr_hr: Nemam dozvolu za povezivanje ili govor u {channel_name_variable_do_not_translate}.
hu_hu: Nincs engedélyem arra, hogy csatlakozzak vagy beszéljek {channel_name_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk terhubung atau berbicara di {channel_name_variable_do_not_translate}.
it_it: Non ho il permesso di connettermi o parlare in {channel_name_variable_do_not_translate}.
ja_jp: 接続または話す許可がありません {channel_name_variable_do_not_translate}.
lt_lt: Neturiu leidimo prisijungti ar kalbėti {channel_name_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å koble til eller snakke i {channel_name_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do łączenia się lub mówienia w {channel_name_variable_do_not_translate}.
pt_br: Eu não tenho permissão para me conectar ou falar em {channel_name_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a mă conecta sau de a vorbi în {channel_name_variable_do_not_translate}.
ru_ru: У меня нет разрешения на подключение или выступление в {channel_name_variable_do_not_translate}.
sv_se: Jag har inte behörighet att ansluta eller tala i {channel_name_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้เชื่อมต่อหรือพูดใน {channel_name_variable_do_not_translate}.
tr_tr: Bağlanma veya konuşma iznim yok {channel_name_variable_do_not_translate}.
uk_ua: У мене немає дозволу на підключення або розмову {channel_name_variable_do_not_translate}.
vi_vn: Tôi không có quyền kết nối hoặc nói chuyện {channel_name_variable_do_not_translate}.

source: I will only be allowed to join {channel_name_variable_do_not_translate}.
bg_bg: Ще ми бъде позволено само да се присъединя {channel_name_variable_do_not_translate}.
cs_cz: Budu se moci připojit pouze {channel_name_variable_do_not_translate}.
da_dk: Jeg får kun lov til at være med {channel_name_variable_do_not_translate}.
de_de: Ich darf nur teilnehmen {channel_name_variable_do_not_translate}.
el_gr: Θα μου επιτραπεί μόνο να συμμετάσχω {channel_name_variable_do_not_translate}.
es_es: Solo se me permitirá unirme {channel_name_variable_do_not_translate}.
fi_fi: Saan liittyä vain {channel_name_variable_do_not_translate}.
fr_fr: Je ne serai autorisé à rejoindre que {channel_name_variable_do_not_translate}.
hi_in: मुझे केवल शामिल होने की अनुमति दी जाएगी। {channel_name_variable_do_not_translate}.
hr_hr: Samo ću se smjeti pridružiti. {channel_name_variable_do_not_translate}.
hu_hu: Csak csatlakozni tudok {channel_name_variable_do_not_translate}.
id_id: Saya hanya akan diizinkan untuk bergabung {channel_name_variable_do_not_translate}.
it_it: Mi sarà permesso solo di iscrivermi {channel_name_variable_do_not_translate}.
ja_jp: 参加のみが許可されます {channel_name_variable_do_not_translate}.
lt_lt: Man bus leista prisijungti tik {channel_name_variable_do_not_translate}.
nb_no: Jeg får bare lov til å bli med {channel_name_variable_do_not_translate}.
pl_pl: Będę mógł dołączyć tylko {channel_name_variable_do_not_translate}.
pt_br: Só poderei participar {channel_name_variable_do_not_translate}.
ro_ro: Mi se va permite doar să mă alătur {channel_name_variable_do_not_translate}.
ru_ru: Мне будет разрешено присоединиться только {channel_name_variable_do_not_translate}.
sv_se: Jag får bara vara med {channel_name_variable_do_not_translate}.
th_th: ฉันจะได้รับอนุญาตให้เข้าร่วมเท่านั้น {channel_name_variable_do_not_translate}.
tr_tr: Sadece katılmama izin verilecek {channel_name_variable_do_not_translate}.
uk_ua: Мені буде дозволено лише приєднатися {channel_name_variable_do_not_translate}.
vi_vn: Tôi sẽ chỉ được phép tham gia {channel_name_variable_do_not_translate}.

source: I am allowed to join any voice channel in the server.
bg_bg: Имам право да се присъединя към всеки гласов канал в сървъра.
cs_cz: Mohu se připojit k libovolnému hlasovému kanálu na serveru.
da_dk: Jeg har lov til at deltage i enhver stemmekanal på serveren.
de_de: Ich darf jedem Sprachkanal im Server beitreten.
el_gr: Μου επιτρέπεται να συμμετάσχω σε οποιοδήποτε κανάλι φωνής στο διακομιστή.
es_es: Se me permite unirme a cualquier canal de voz en el servidor.
fi_fi: Minulla on oikeus liittyä mihin tahansa palvelimen äänikanavaan.
fr_fr: Je suis autorisé à rejoindre n’importe quel canal vocal sur le serveur.
hi_in: मुझे सर्वर में किसी भी वॉयस चैनल में शामिल होने की अनुमति है।
hr_hr: Dopušteno mi je da se pridružim bilo kojem glasovnom kanalu na poslužitelju.
hu_hu: A szerver bármely hangcsatornájához csatlakozhatok.
id_id: Saya diizinkan untuk bergabung dengan saluran suara apa pun di server.
it_it: Sono autorizzato a collegarmi a qualsiasi canale vocale nel server.
ja_jp: サーバー内の任意の音声チャネルに参加できます。
lt_lt: Man leidžiama prisijungti prie bet kurio balso kanalo serveryje.
nb_no: Jeg har lov til å bli med på hvilken som helst talekanal på serveren.
pl_pl: Mogę dołączyć do dowolnego kanału głosowego na serwerze.
pt_br: Tenho permissão para participar de qualquer canal de voz no servidor.
ro_ro: Am voie să mă alătur oricărui canal de voce de pe server.
ru_ru: Я могу присоединиться к любому голосовому каналу на сервере.
sv_se: Jag får gå med i vilken röstkanal som helst på servern.
th_th: ฉันได้รับอนุญาตให้เข้าร่วมช่องเสียงใด ๆ ในเซิร์ฟเวอร์
tr_tr: Sunucudaki herhangi bir ses kanalına katılmama izin veriliyor.
uk_ua: Мені дозволено приєднатися до будь-якого голосового каналу на сервері.
vi_vn: Tôi được phép tham gia bất kỳ kênh thoại nào trong máy chủ.

source: I can not play songs in direct messages. Sorry, try again on a server.
bg_bg: Не мога да пускам песни в директни съобщения. Съжаляваме, опитайте отново на сървър.
cs_cz: Nemohu přehrávat skladby v přímých zprávách. Je nám líto, zkuste to znovu na serveru.
da_dk: Jeg kan ikke afspille sange i direkte beskeder. Beklager, prøv igen på en server.
de_de: Ich kann keine Songs in Direktnachrichten abspielen. Entschuldigung, versuchen Sie es erneut auf einem Server.
el_gr: Δεν μπορώ να παίξω τραγούδια σε άμεσα μηνύματα. Λυπούμαστε, προσπαθήστε ξανά σε ένα διακομιστή.
es_es: No puedo reproducir canciones en mensajes directos. Lo sentimos, inténtalo de nuevo en un servidor.
fi_fi: En voi toistaa kappaleita suorissa viesteissä. Yritä palvelimella uudelleen.
fr_fr: Je ne peux pas jouer des chansons dans les messages directs. Désolé, réessayez sur un serveur.
hi_in: मैं सीधे संदेशों में गाने नहीं चला सकता। क्षमा करें, किसी सर्वर पर पुन: प्रयास करें.
hr_hr: Ne mogu svirati pjesme u izravnim porukama. Nažalost, pokušajte ponovo na poslužitelju.
hu_hu: Nem tudok dalokat lejátszani közvetlen üzenetekben. Sajnáljuk, próbálkozzon újra egy kiszolgálón.
id_id: Saya tidak dapat memutar lagu dalam pesan langsung. Maaf, coba lagi di server.
it_it: Non riesco a riprodurre brani nei messaggi diretti. Spiacenti, riprova su un server.
ja_jp: ダイレクトメッセージで曲を再生できません。申し訳ありませんが、サーバーでもう一度やり直してください。
lt_lt: Negaliu leisti dainų tiesioginėmis žinutėmis. Atsiprašome, bandykite dar kartą serveryje.
nb_no: Jeg kan ikke spille sanger i direktemeldinger. Beklager, prøv på nytt på en server.
pl_pl: Nie mogę odtwarzać utworów w wiadomościach bezpośrednich. Przepraszamy, spróbuj ponownie na serwerze.
pt_br: Eu não posso tocar músicas em mensagens diretas. Desculpe, tente novamente em um servidor.
ro_ro: Nu pot reda melodii în mesaje directe. Ne pare rău, încercați din nou pe un server.
ru_ru: Я не могу воспроизводить песни в личных сообщениях. Извините, повторите попытку на сервере.
sv_se: Jag kan inte spela låtar i direktmeddelanden. Försök tyvärr igen på en server.
th_th: ฉันไม่สามารถเล่นเพลงในข้อความโดยตรง ขออภัย ลองอีกครั้งบนเซิร์ฟเวอร์
tr_tr: Doğrudan mesajlarda şarkı çalamıyorum. Üzgünüz, bir sunucuda yeniden deneyin.
uk_ua: Я не можу відтворювати пісні в прямих повідомленнях. На жаль, повторіть спробу на сервері.
vi_vn: Tôi không thể phát các bài hát trong tin nhắn trực tiếp. Rất tiếc, hãy thử lại trên máy chủ.

source: You need to be a disc jockey in this server to play tracks in this server.
bg_bg: Трябва да сте дисководещ в този сървър, за да възпроизвеждате песни на този сървър.
cs_cz: Musíte být diskžokej na tomto serveru, abyste mohli přehrávat skladby na tomto serveru.
da_dk: Du skal være discjockey på denne server for at afspille numre på denne server.
de_de: Du musst ein Discjockey auf diesem Server sein, um Tracks auf diesem Server abspielen zu können.
el_gr: Πρέπει να είστε δίσκος τζόκεϊ σε αυτόν τον διακομιστή για να αναπαράγετε κομμάτια σε αυτόν τον διακομιστή.
es_es: Debe ser un disc jockey en este servidor para reproducir pistas en este servidor.
fi_fi: Sinun on oltava levyjockey tällä palvelimella, jotta voit toistaa kappaleita tällä palvelimella.
fr_fr: Vous devez être un disc-jockey sur ce serveur pour lire des pistes sur ce serveur.
hi_in: इस सर्वर में ट्रैक चलाने के लिए आपको इस सर्वर में डिस्क जॉकी होना आवश्यक है.
hr_hr: Da biste reproducirali pjesme na ovom poslužitelju, morate biti disk džokej na ovom poslužitelju.
hu_hu: Lemezlovasnak kell lenned ezen a szerveren, hogy zeneszámokat játszhass ezen a szerveren.
id_id: Anda harus menjadi disc jockey di server ini untuk memutar trek di server ini.
it_it: Devi essere un disc jockey in questo server per riprodurre brani in questo server.
ja_jp: このサーバーでトラックを再生するには、このサーバーのディスクジョッキーである必要があります。
lt_lt: Norėdami leisti takelius šiame serveryje, turite būti disko žonglierius šiame serveryje.
nb_no: Du må være en disc jockey i denne serveren for å spille spor i denne serveren.
pl_pl: Musisz być dżokejem na tym serwerze, aby odtwarzać utwory na tym serwerze.
pt_br: Você precisa ser um disc jockey neste servidor para reproduzir faixas neste servidor.
ro_ro: Trebuie să fiți un disc jockey în acest server pentru a reda piese în acest server.
ru_ru: Вы должны быть диск-жокеем на этом сервере, чтобы воспроизводить треки на этом сервере.
sv_se: Du måste vara en discjockey på den här servern för att spela spår på den här servern.
th_th: คุณต้องเป็นจ๊อกกี้ดิสก์ในเซิร์ฟเวอร์นี้เพื่อเล่นแทร็กในเซิร์ฟเวอร์นี้
tr_tr: Bu sunucudaki parçaları çalmak için bu sunucuda disk jokey olmanız gerekir.
uk_ua: Вам потрібно бути диск-жокеєм на цьому сервері, щоб відтворювати треки на цьому сервері.
vi_vn: Bạn cần phải là một tay đua đĩa trong máy chủ này để phát các bản nhạc trong máy chủ này.
