Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
es_es: Mostrar la versión del Cog y PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ro_ro: Afișați versiunea Cog și PyLav
ru_ru: Показать версию Cog и PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
es_es: Biblioteca / Engranaje
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ro_ro: Biblioteca / Cog
ru_ru: Библиотека / Винтик
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Έκδοση
es_es: Versión
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
lt_lt: Versija
nb_no: Versjon
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версии
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Bot-wide settings.
bg_bg: Настройки за широк бот.
cs_cz: Nastavení pro robota.
da_dk: Bot-dækkende indstillinger.
de_de: Bot-weite Einstellungen.
el_gr: Ρυθμίσεις σε επίπεδο bot.
es_es: Configuración de todo el bot.
fi_fi: Botin laajuiset asetukset.
fr_fr: Paramètres à l’échelle du bot.
hi_in: बॉट-वाइड सेटिंग्स.
hr_hr: Postavke na razini bota.
hu_hu: Botszintű beállítások.
id_id: Pengaturan di seluruh bot.
it_it: Impostazioni a livello di bot.
ja_jp: ボット全体の設定。
lt_lt: Viso roboto nustatymai.
nb_no: Innstillinger for hele boten.
pl_pl: Ustawienia dla całego bota.
pt_br: Configurações em todo o bot.
ro_ro: Setări la nivel de bot.
ru_ru: Настройки для всего бота.
sv_se: Bot-omfattande inställningar.
th_th: การตั้งค่าทั้งบอท
tr_tr: Bot genelinde ayarlar.
uk_ua: Налаштування для всього бота.
vi_vn: Cài đặt toàn bot.

source: Set the maximum volume a server can set
bg_bg: Задаване на максималния обем, който сървърът може да зададе
cs_cz: Nastavte maximální hlasitost, kterou může server nastavit
da_dk: Set the maximum volume a server can set (Automatic Copy)
de_de: Lege die maximale Lautstärke fest, die ein Server setzen kann
el_gr: Ορίστε τη μέγιστη ένταση ήχου που μπορεί να ορίσει ένας διακομιστής
es_es: Establecer el volumen máximo que un servidor puede establecer
fi_fi: Aseta suurin äänenvoimakkuus jonka palvelin voi asettaa
fr_fr: Définit le volume maximum qu'un serveur peut définir.
hi_in: वह अधिकतम वॉल्यूम सेट करें जिसे सर्वर सेट कर सकता है
hr_hr: Postavi maksimalnu glasnoću koju server može postaviti
hu_hu: A kiszolgáló által beállítható maximális kötet beállítása
id_id: Atur volume maksimum yang dapat diatur server
it_it: Imposta il volume massimo che un server può impostare
ja_jp: サーバーが設定できる最大音量を設定します
lt_lt: Nustatykite maksimalų garsumą, kurį gali nustatyti serveris
nb_no: Angi maksimalt volum en server kan sette
pl_pl: Ustaw maksymalną głośność jaką może ustawić serwer
pt_br: Definir o volume máximo que um servidor pode definir
ro_ro: Setaţi volumul maxim pe care un server îl poate seta
ru_ru: Установите максимальный объем, который может установить сервер
sv_se: Ange den maximala volymen som servern kan ställa in
th_th: ตั้งค่าระดับเสียงสูงสุดที่เซิร์ฟเวอร์สามารถตั้งค่าได้
tr_tr: Bir sunucunun ayarlayabileceği maksimum ses düzeyini ayarlama
uk_ua: Встановлення максимальної гучності, яку може встановити сервер
vi_vn: Đặt âm lượng tối đa mà máy chủ có thể đặt

source: You have to specify a volume less than or equal to 1,000%.
bg_bg: Трябва да зададете обем, по-малък или равен на 1000%.
cs_cz: Musíte zadat hlasitost menší nebo rovnou 1 000 %.
da_dk: Du skal angive en diskenhed, der er mindre end eller lig med 1.000 %.
de_de: Sie müssen ein Volume angeben, das kleiner oder gleich 1.000 % ist.
el_gr: Πρέπει να καθορίσετε έναν όγκο μικρότερο ή ίσο με 1.000%.
es_es: Debe especificar un volumen menor o igual al 1.000%.
fi_fi: Sinun on määritettävä äänenvoimakkuus, joka on pienempi tai yhtä suuri kuin 1,000%.
fr_fr: Vous devez spécifier un volume inférieur ou égal à 1 000 %.
hi_in: आपको 1,000% से कम या उसके बराबर वॉल्यूम निर्दिष्ट करना होगा।
hr_hr: Morate navesti jedinicu manju ili jednaku 1000%.
hu_hu: 1,000% -nál kisebb vagy azzal egyenlő kötetet kell megadnia.
id_id: Anda harus menentukan volume kurang dari atau sama dengan 1.000%.
it_it: È necessario specificare un volume minore o uguale a 1.000%.
ja_jp: 1,000% 以下のボリュームを指定する必要があります。
lt_lt: Turite nurodyti tomą, mažesnį arba lygų 1,000%.
nb_no: Du må spesifisere et volum mindre enn eller lik 1,000%.
pl_pl: Należy określić wolumen mniejszy lub równy 1 000%.
pt_br: Você precisa especificar um volume menor ou igual a 1.000%.
ro_ro: Trebuie să specificați un volum mai mic sau egal cu 1.000%.
ru_ru: Необходимо указать объем меньше или равный 1000%.
sv_se: Du måste ange en volym som är mindre än eller lika med 1 000 %.
th_th: คุณต้องระบุไดรฟ์ข้อมูลที่น้อยกว่าหรือเท่ากับ 1,000%
tr_tr: %1.000'den küçük veya buna eşit bir birim belirtmeniz gerekir.
uk_ua: Ви повинні вказати обсяг менше або дорівнює 1,000%.
vi_vn: Bạn phải chỉ định âm lượng nhỏ hơn hoặc bằng 1,000%.

source: The maximum volume must be greater than 0%.
bg_bg: Максималният обем трябва да бъде по-голям от 0%.
cs_cz: Maximální objem musí být větší než 0 %.
da_dk: Det maksimale volumen skal være større end 0%.
de_de: Das maximale Volumen muss größer als 0% sein.
el_gr: Ο μέγιστος όγκος πρέπει να είναι μεγαλύτερος από 0%.
es_es: El volumen máximo debe ser superior al 0%.
fi_fi: Enimmäistilavuuden on oltava suurempi kuin 0%.
fr_fr: Le volume maximal doit être supérieur à 0 %.
hi_in: अधिकतम मात्रा 0% से अधिक होनी चाहिए।
hr_hr: Maksimalna glasnoća mora biti veća od 0%.
hu_hu: A maximális térfogatnak 0% -nál nagyobbnak kell lennie.
id_id: Volume maksimum harus lebih besar dari 0%.
it_it: Il volume massimo deve essere maggiore dello 0%.
ja_jp: 最大音量は 0% より大きくなければなりません。
lt_lt: Didžiausias tūris turi būti didesnis nei 0%.
nb_no: Maksimalt volum må være større enn 0%.
pl_pl: Maksymalna głośność musi być większa niż 0%.
pt_br: O volume máximo deve ser superior a 0%.
ro_ro: Volumul maxim trebuie să fie mai mare de 0%.
ru_ru: Максимальный объем должен быть больше 0%.
sv_se: Den maximala volymen måste vara större än 0%.
th_th: ปริมาณสูงสุดต้องมากกว่า 0%
tr_tr: Maksimum hacim% 0'dan büyük olmalıdır.
uk_ua: Максимальний обсяг повинен бути більше 0%.
vi_vn: Âm lượng tối đa phải lớn hơn 0%.

source: The maximum volume I will allow anyone in any server is now set to {volume_variable_do_not_translate}%
bg_bg: Максималният обем, който ще позволя на всеки във всеки сървър, сега е настроен на {volume_variable_do_not_translate}%
cs_cz: Maximální hlasitost, kterou povolím komukoli na libovolném serveru, je nyní nastavena na {volume_variable_do_not_translate}%
da_dk: Den maksimale lydstyrke, jeg vil tillade nogen på en server, er nu indstillet til {volume_variable_do_not_translate}%
de_de: Die maximale Lautstärke, die ich jedem auf einem Server erlauben werde, ist jetzt auf {volume_variable_do_not_translate}%
el_gr: Η μέγιστη ένταση που θα επιτρέψω σε οποιονδήποτε σε οποιονδήποτε διακομιστή έχει πλέον ρυθμιστεί σε {volume_variable_do_not_translate}%
es_es: El volumen máximo que permitiré a cualquier persona en cualquier servidor ahora está establecido en {volume_variable_do_not_translate}%
fi_fi: Suurin äänenvoimakkuus, jonka sallin kenelle tahansa millä tahansa palvelimella, on nyt asetettu arvoon {volume_variable_do_not_translate}%
fr_fr: Le volume maximum que j’autoriserai à n’importe qui sur n’importe quel serveur est maintenant réglé sur {volume_variable_do_not_translate}%
hi_in: अधिकतम वॉल्यूम जो मैं किसी भी सर्वर में किसी को भी अनुमति दूंगा, अब सेट है {volume_variable_do_not_translate}%
hr_hr: Maksimalna jedinica koju ću dopustiti bilo kome na bilo kojem poslužitelju sada je postavljena na {volume_variable_do_not_translate}%
hu_hu: A maximális kötet, amelyet bárki számára engedélyezek bármely kiszolgálón, most a következőre van beállítva: {volume_variable_do_not_translate}%
id_id: Volume maksimum yang akan saya izinkan untuk siapa pun di server mana pun sekarang diatur ke {volume_variable_do_not_translate}%
it_it: Il volume massimo che consentirò a chiunque in qualsiasi server è ora impostato su {volume_variable_do_not_translate}%
ja_jp: これで、任意のサーバーのすべてのユーザーに許可する最大音量が {volume_variable_do_not_translate}%
lt_lt: Maksimalus garsumas, kurį leisiu visiems bet kuriame serveryje, dabar nustatytas į {volume_variable_do_not_translate}%
nb_no: Det maksimale volumet jeg vil tillate noen i en hvilken som helst server er nå satt til {volume_variable_do_not_translate}%
pl_pl: Maksymalna głośność, na jaką zezwolę każdemu na dowolnym serwerze, jest teraz ustawiona na {volume_variable_do_not_translate}%
pt_br: O volume máximo que permitirei a qualquer pessoa em qualquer servidor agora está definido como {volume_variable_do_not_translate}%
ro_ro: Volumul maxim voi permite oricui în orice server este acum setat la {volume_variable_do_not_translate}%
ru_ru: Максимальный объем, который я разрешу любому пользователю на любом сервере, теперь установлен на {volume_variable_do_not_translate}%
sv_se: Den maximala volymen jag tillåter någon på vilken server som helst är nu inställd på {volume_variable_do_not_translate}%
th_th: ปริมาณสูงสุดที่ฉันจะอนุญาตให้ทุกคนในเซิร์ฟเวอร์ใด ๆ ที่ถูกตั้งค่าในขณะนี้เพื่อ {volume_variable_do_not_translate}%
tr_tr: Herhangi bir sunucudaki herkese izin vereceğim maksimum birim şimdi {volume_variable_do_not_translate}%
uk_ua: Максимальний обсяг, який я дозволю будь-кому на будь-якому сервері, тепер налаштований на {volume_variable_do_not_translate}%
vi_vn: Âm lượng tối đa tôi sẽ cho phép bất kỳ ai trong bất kỳ máy chủ nào hiện được đặt thành {volume_variable_do_not_translate}%

source: Set whether I should deafen myself when playing.
bg_bg: Определете дали трябва да се оглушавам, когато играя.
cs_cz: Nastavit, jestli mám při hraní ohlušit.
da_dk: Angiv, om jeg skal døve mig selv, når jeg spiller.
de_de: Legen Sie fest, ob ich mich beim Spielen taub machen soll.
el_gr: Ορίστε αν πρέπει να εκκωφανθώ όταν παίζω.
es_es: Establece si debo ensordecerme cuando juego.
fi_fi: Aseta, pitäisikö minun kuurouttaa itseni pelatessani.
fr_fr: Déterminez si je dois m’assourdir en jouant.
hi_in: सेट करें कि क्या मुझे खेलते समय खुद को बहरा होना चाहिए।
hr_hr: Postavi da li bih se trebao zaglušiti dok igram.
hu_hu: Állítsa be, hogy süketítsem-e magam játék közben.
id_id: Tetapkan apakah saya harus memekakkan telinga saat bermain.
it_it: Stabilisci se devo assordarmi quando gioco.
ja_jp: プレイするときに耳が聞こえないようにするかどうかを設定します。
lt_lt: Nusistatykite, ar žaisdamas turėčiau save kurti.
nb_no: Angi om jeg skal døve meg selv når jeg spiller.
pl_pl: Ustaw, czy powinienem się ogłuszyć podczas gry.
pt_br: Defina se devo me ensurdecer ao jogar.
ro_ro: Stabiliți dacă ar trebui să mă asurziți atunci când joc.
ru_ru: Установите, должен ли я оглушать себя во время игры.
sv_se: Ställ in om jag ska döva mig själv när jag spelar.
th_th: ตั้งค่าว่าฉันควรหูหนวกตัวเองเมื่อเล่นหรือไม่
tr_tr: Oynarken kendimi sağır etmem gerekip gerekmediğini ayarlayın.
uk_ua: Встановіть, чи варто мені оглушувати себе під час гри.
vi_vn: Đặt xem tôi có nên điếc tai khi chơi hay không.

source: From now on, I will deafen myself when joining a voice channel.
bg_bg: Отсега нататък ще се оглушавам, когато се присъединявам към гласов канал.
cs_cz: Od této chvíle se budu ohlušovat, když se připojím k hlasovému kanálu.
da_dk: Fra nu af vil jeg døve mig selv, når jeg tilmelder mig en stemmekanal.
de_de: Von nun an werde ich mich taub machen, wenn ich einem Sprachkanal beitrete.
el_gr: Από τώρα και στο εξής, θα εκκωφανθώ όταν συμμετέχω σε ένα φωνητικό κανάλι.
es_es: De ahora en adelante, me ensordeceré cuando me una a un canal de voz.
fi_fi: Tästä lähtien kuurotan itseni liittyessäni äänikanavaan.
fr_fr: Désormais, je vais m’assourdir en rejoignant un canal vocal.
hi_in: अब से, मैं एक वॉयस चैनल में शामिल होने पर खुद को बहरा कर लूंगा।
hr_hr: Od sada ću se zaglušiti kada se pridružim glasovnom kanalu.
hu_hu: Mostantól megsüketítem magam, amikor csatlakozom egy hangcsatornához.
id_id: Mulai sekarang, saya akan memekakkan telinga saat bergabung dengan saluran suara.
it_it: D'ora in poi, mi assorderò quando mi unirò a un canale vocale.
ja_jp: これからは、音声チャンネルに参加するときに耳が聞こえなくなります。
lt_lt: Nuo šiol kursiu save prisijungdamas prie balso kanalo.
nb_no: Fra nå av vil jeg døve meg selv når jeg blir med i en stemmekanal.
pl_pl: Od teraz będę się ogłuszyć, dołączając do kanału głosowego.
pt_br: De agora em diante, vou me ensurdecer ao entrar em um canal de voz.
ro_ro: De acum înainte, mă voi asurzi când mă voi alătura unui canal de voce.
ru_ru: Отныне я буду оглушать себя, присоединяясь к голосовому каналу.
sv_se: Från och med nu kommer jag att döva mig själv när jag går med i en röstkanal.
th_th: จากนี้ไปฉันจะหูหนวกตัวเองเมื่อเข้าร่วมช่องเสียง
tr_tr: Şu andan itibaren, bir ses kanalına katılırken kendimi sağır edeceğim.
uk_ua: Відтепер я оглушую себе, приєднуючись до голосового каналу.
vi_vn: Kể từ bây giờ, tôi sẽ tự điếc tai khi tham gia một kênh thoại.

source: From now on, I will no longer deafen myself when joining a voice channel.
bg_bg: Отсега нататък вече няма да се оглушавам, когато се присъединявам към гласов канал.
cs_cz: Od této chvíle už nebudu hluchnout, když se připojím k hlasovému kanálu.
da_dk: Fra nu af vil jeg ikke længere døve mig selv, når jeg tilmelder mig en stemmekanal.
de_de: Von nun an werde ich mich nicht mehr taub machen, wenn ich einem Sprachkanal beitrete.
el_gr: Από τώρα και στο εξής, δεν θα κουφώνω πλέον τον εαυτό μου όταν συμμετέχω σε ένα φωνητικό κανάλι.
es_es: De ahora en adelante, ya no me ensordeceré cuando me una a un canal de voz.
fi_fi: Tästä lähtien en enää kuurota itseäni liittyessäni äänikanavaan.
fr_fr: Désormais, je ne vais plus m’assourdir en rejoignant un canal vocal.
hi_in: अब से, मैं अब वॉयस चैनल में शामिल होने पर खुद को बहरा नहीं करूंगा।
hr_hr: Od sada se više neću zaglušivati kada se pridružim glasovnom kanalu.
hu_hu: Mostantól nem fogom tovább süketíteni magam, amikor csatlakozom egy hangcsatornához.
id_id: Mulai sekarang, saya tidak akan lagi memekakkan telinga saat bergabung dengan saluran suara.
it_it: D'ora in poi, non mi assorderò più quando mi unirò a un canale vocale.
ja_jp: これからは、音声チャンネルに参加するときに耳が聞こえなくなります。
lt_lt: Nuo šiol prisijungdamas prie balso kanalo nebekursiu savęs.
nb_no: Fra nå av vil jeg ikke lenger døve meg selv når jeg blir med i en stemmekanal.
pl_pl: Od teraz nie będę się już ogłuszyć, dołączając do kanału głosowego.
pt_br: De agora em diante, não vou mais me ensurdecer ao entrar em um canal de voz.
ro_ro: De acum înainte, nu mă voi mai asurzi când mă voi alătura unui canal de voce.
ru_ru: Отныне я больше не буду оглушать себя, присоединяясь к голосовому каналу.
sv_se: Från och med nu kommer jag inte längre att döva mig själv när jag går med i en röstkanal.
th_th: จากนี้ไปฉันจะไม่หูหนวกอีกต่อไปเมื่อเข้าร่วมช่องเสียง
tr_tr: Şu andan itibaren, bir ses kanalına katılırken kendimi sağır etmeyeceğim.
uk_ua: Відтепер я більше не буду оглушувати себе, приєднуючись до голосового каналу.
vi_vn: Kể từ bây giờ, tôi sẽ không còn bị điếc khi tham gia một kênh lồng tiếng.

source: Set whether the server is allowed to enable auto shuffle.
bg_bg: Задайте дали на сървъра е разрешено да разрешава автоматично разбъркване.
cs_cz: Nastavte, zda může server povolit automatické náhodné přehrávání.
da_dk: Angiv, om serveren har tilladelse til at aktivere automatisk blanding.
de_de: Legen Sie fest, ob der Server die automatische Zufallswiedergabe aktivieren darf.
el_gr: Ορίστε εάν ο διακομιστής επιτρέπεται να ενεργοποιήσει την αυτόματη τυχαία σειρά.
es_es: Establezca si el servidor puede habilitar la reproducción aleatoria automática.
fi_fi: Määritä, voiko palvelin ottaa automaattisen sekoituksen käyttöön.
fr_fr: Définissez si le serveur est autorisé à activer la lecture aléatoire automatique.
hi_in: सेट करें कि सर्वर को ऑटो फेरबदल सक्षम करने की अनुमति है या नहीं।
hr_hr: Postavite je li poslužitelju dopušteno omogućiti automatsko miješanje.
hu_hu: Állítsa be, hogy a kiszolgáló engedélyezheti-e az automatikus keverést.
id_id: Atur apakah server diizinkan untuk mengaktifkan pengocokan otomatis.
it_it: Impostare se il server è autorizzato ad abilitare l'uso casuale automatico.
ja_jp: サーバーで自動シャッフルを有効にするかどうかを設定します。
lt_lt: Nustatykite, ar serveriui leidžiama įjungti automatinį maišymą.
nb_no: Angi om serveren har lov til å aktivere automatisk omming.
pl_pl: Określ, czy serwer może włączać automatyczne mieszanie.
pt_br: Defina se o servidor tem permissão para habilitar o embaralhamento automático.
ro_ro: Setați dacă serverul este permis să activeze amestecarea automată.
ru_ru: Укажите, разрешено ли серверу включать автоматическое переключение.
sv_se: Ange om servern får aktivera automatisk blandning.
th_th: ตั้งค่าว่าจะอนุญาตให้เซิร์ฟเวอร์เปิดใช้งานการสุ่มอัตโนมัติหรือไม่
tr_tr: Sunucunun otomatik karıştırmayı etkinleştirmesine izin verilip verilmeyeceğini ayarlayın.
uk_ua: Установіть, чи дозволено серверу вмикати автоматичне перемішування.
vi_vn: Đặt xem máy chủ có được phép bật tự động xáo trộn hay không.

source: From now on, I will auto shuffle my track queue when new songs are added.
bg_bg: Отсега нататък автоматично ще разбърквам опашката си за песни, когато се добавят нови песни.
cs_cz: Od této chvíle budu automaticky míchat frontu skladeb, když budou přidány nové skladby.
da_dk: Fra nu af vil jeg automatisk blande min sporkø, når nye sange tilføjes.
de_de: Von nun an werde ich meine Track-Warteschlange automatisch mischen, wenn neue Songs hinzugefügt werden.
el_gr: Από τώρα και στο εξής, θα ανακατεύω αυτόματα την ουρά κομματιών μου όταν προστίθενται νέα τραγούδια.
es_es: A partir de ahora, barajaré automáticamente mi cola de pistas cuando se agreguen nuevas canciones.
fi_fi: Tästä lähtien sekoitan raitajononi automaattisesti, kun uusia kappaleita lisätään.
fr_fr: À partir de maintenant, je vais mélanger automatiquement ma file d’attente de pistes lorsque de nouvelles chansons sont ajoutées.
hi_in: अब से, जब नए गाने जोड़े जाएंगे तो मैं अपनी ट्रैक कतार में स्वत: फेरबदल करूंगा।
hr_hr: Od sada ću automatski izmiješati red čekanja na pjesmi kada se dodaju nove pjesme.
hu_hu: Mostantól automatikusan megkeverem a számsoromat, amikor új dalokat adnak hozzá.
id_id: Mulai sekarang, saya akan mengacak antrian trek saya secara otomatis ketika lagu baru ditambahkan.
it_it: D'ora in poi, rimescolerò automaticamente la mia coda di tracce quando verranno aggiunte nuove canzoni.
ja_jp: 今後は、新しい曲が追加されたときにトラックキューを自動シャッフルします。
lt_lt: Nuo šiol automatiškai maišysiu savo takelių eilę, kai bus pridėtos naujos dainos.
nb_no: Fra nå av vil jeg automatisk blande sporkøen min når nye sanger legges til.
pl_pl: Od teraz będę automatycznie tasować kolejkę utworów, gdy dodawane są nowe utwory.
pt_br: De agora em diante, vou embaralhar automaticamente minha fila de faixas quando novas músicas forem adicionadas.
ro_ro: De acum înainte, voi amesteca automat coada mea piesa atunci când melodii noi sunt adăugate.
ru_ru: С этого момента я буду автоматически перетасовывать свою очередь треков при добавлении новых песен.
sv_se: Från och med nu kommer jag automatiskt att blanda min spårkö när nya låtar läggs till.
th_th: จากนี้ไปฉันจะสุ่มคิวแทร็กของฉันโดยอัตโนมัติเมื่อมีการเพิ่มเพลงใหม่
tr_tr: Şu andan itibaren, yeni şarkılar eklendiğinde parça kuyruğumu otomatik olarak karıştıracağım.
uk_ua: Відтепер я буду автоматично тасувати свою чергу треків, коли додаються нові пісні.
vi_vn: Từ bây giờ, tôi sẽ tự động xáo trộn hàng đợi bản nhạc của mình khi các bài hát mới được thêm vào.

source: From now on, I will no longer auto shuffle my track queue when new songs are added.
bg_bg: Отсега нататък вече няма автоматично да разбърквам опашката си за песни, когато се добавят нови песни.
cs_cz: Od této chvíle již nebudu automaticky míchat frontu skladeb, když jsou přidány nové skladby.
da_dk: Fra nu af vil jeg ikke længere automatisk blande min sporkø, når nye sange tilføjes.
de_de: Von nun an werde ich meine Track-Warteschlange nicht mehr automatisch mischen, wenn neue Songs hinzugefügt werden.
el_gr: Από εδώ και στο εξής, δεν θα ανακατεύω πλέον αυτόματα την ουρά κομματιών μου όταν προστίθενται νέα τραγούδια.
es_es: A partir de ahora, ya no barajaré automáticamente mi cola de pistas cuando se agreguen nuevas canciones.
fi_fi: Tästä lähtien en enää sekoita kappalejonoani automaattisesti, kun uusia kappaleita lisätään.
fr_fr: À partir de maintenant, je ne mélangerai plus automatiquement ma file d’attente de pistes lorsque de nouvelles chansons seront ajoutées.
hi_in: अब से, जब नए गाने जोड़े जाएंगे तो मैं अपनी ट्रैक कतार में ऑटो फेरबदल नहीं करूंगा।
hr_hr: Od sada više neću automatski mijenjati red čekanja na pjesmi kada se dodaju nove pjesme.
hu_hu: Mostantól nem fogom automatikusan megkeverni a számsoromat, amikor új dalokat adnak hozzá.
id_id: Mulai sekarang, saya tidak akan lagi mengacak antrian trek saya secara otomatis ketika lagu baru ditambahkan.
it_it: D'ora in poi, non rimescolerò più automaticamente la mia coda di tracce quando verranno aggiunte nuove canzoni.
ja_jp: 今後は、新しい曲が追加されたときにトラックキューを自動シャッフルしなくなります。
lt_lt: Nuo šiol nebemaišysiu savo takelių eilės, kai pridėsiu naujų dainų.
nb_no: Fra nå av vil jeg ikke lenger automatisk blande sporkøen min når nye sanger legges til.
pl_pl: Od teraz nie będę już automatycznie tasować kolejki utworów, gdy dodawane są nowe utwory.
pt_br: De agora em diante, não vou mais embaralhar automaticamente minha fila de faixas quando novas músicas forem adicionadas.
ro_ro: De acum înainte, nu voi mai amesteca automat coada mea piesa atunci când sunt adăugate melodii noi.
ru_ru: С этого момента я больше не буду автоматически перетасовывать свою очередь треков при добавлении новых песен.
sv_se: Från och med nu kommer jag inte längre att automatiskt blanda min spårkö när nya låtar läggs till.
th_th: จากนี้ไปฉันจะไม่สุ่มคิวแทร็กของฉันโดยอัตโนมัติอีกต่อไปเมื่อมีการเพิ่มเพลงใหม่
tr_tr: Şu andan itibaren, yeni şarkılar eklendiğinde parça kuyruğumu otomatik olarak karıştırmayacağım.
uk_ua: Відтепер я більше не буду автоматично тасувати свою чергу треків, коли додаються нові пісні.
vi_vn: Kể từ bây giờ, tôi sẽ không còn tự động xáo trộn hàng đợi bản nhạc của mình khi các bài hát mới được thêm vào.
