Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set whether I should disconnect from the voice channel when alone. Arguments: - `<toggle>`: I should disconnect from the voice channel when it detects that it is alone. - `<duration>`: How longer after detecting should I disconnect? The Default is 60 seconds. Accept seconds, minutes, hours, days, and weeks. If no unit is specified, the duration is assumed to be seconds.
bg_bg: Задайте дали трябва да прекъсна връзката с гласовия канал, когато съм сам. Аргументи: - `<toggle>": Трябва да се изключа от гласовия канал, когато открие, че е сам. - `<duration>': Колко дълго след откриването трябва да прекъсна връзката? По подразбиране е 60 секунди. Приемайте секунди, минути, часове, дни и седмици. Ако не е посочена единица, продължителността се приема за секунди.
cs_cz: Nastavte, zda se mám odpojit od hlasového kanálu, když jsem sám. Argumenty: - `<toggle>': Měl bych se odpojit od hlasového kanálu, když zjistí, že je sám. - `<duration>': Jak dlouho po zjištění bych se měl odpojit? Výchozí hodnota je 60 sekund. Přijměte sekundy, minuty, hodiny, dny a týdny. Není-li zadána žádná jednotka, předpokládá se, že doba trvání je v sekundách.
da_dk: Indstil om jeg skal afbryde forbindelsen til stemmekanalen, når jeg er alene. Argumenter: - `<toggle>': Jeg skal afbryde forbindelsen til stemmekanalen, når den registrerer, at den er alene. - `<duration>': Hvor lang tid efter at have opdaget skal jeg afbryde forbindelsen? Standard er 60 sekunder. Accepter sekunder, minutter, timer, dage og uger. Hvis der ikke er angivet nogen enhed, antages varigheden at være sekunder.
de_de: Stellen Sie ein, ob ich die Verbindung zum Sprachkanal trennen soll, wenn ich alleine bin. Argumente: - `<toggle>': Ich sollte die Verbindung zum Sprachkanal trennen, wenn er erkennt, dass er allein. - `<duration>': Wie lange nach der Erkennung sollte ich die Verbindung trennen? Der Standardwert beträgt 60 Sekunden. Akzeptieren Sie Sekunden, Minuten, Stunden, Tage und Wochen. Wenn keine Einheit angegeben ist, wird angenommen, dass die Dauer Sekunden beträgt.
el_gr: Ορίστε αν θα πρέπει να αποσυνδεθώ από το κανάλι φωνής όταν είμαι μόνος. Επιχειρήματα: - `<toggle>': Θα πρέπει να αποσυνδεθώ από το κανάλι φωνής όταν ανιχνεύσει ότι είναι μόνος. - `<duration>«: Πόσο ακόμα μετά την ανίχνευση θα πρέπει να αποσυνδεθώ; Η προεπιλογή είναι 60 δευτερόλεπτα. Αποδεχτείτε δευτερόλεπτα, λεπτά, ώρες, ημέρες και εβδομάδες. Εάν δεν καθορίζεται μονάδα, η διάρκεια θεωρείται ότι είναι δευτερόλεπτα.
es_es: Establezca si debo desconectarme del canal de voz cuando estoy solo. Argumentos: - `<toggle>': Debo desconectarme del canal de voz cuando detecte que está solo. - `<duration>': ¿Cuánto tiempo después de la detección debo desconectarme? El valor predeterminado es de 60 segundos. Acepta segundos, minutos, horas, días y semanas. Si no se especifica ninguna unidad, se supone que la duración es segundos.
fi_fi: Määritä, pitäisikö minun katkaista yhteys äänikanavaan ollessani yksin. Argumentit: - `<toggle>': Minun pitäisi katkaista yhteys äänikanavaan, kun se havaitsee, että se on yksin. - `<duration>': Kuinka kauemmin minun pitäisi katkaista yhteys havaitsemisen jälkeen? Oletusarvo on 60 sekuntia. Hyväksy sekunnit, minuutit, tunnit, päivät ja viikot. Jos yksikköä ei ole määritetty, keston oletetaan olevan sekunteja.
fr_fr: Définissez si je dois me déconnecter du canal vocal lorsque je suis seul. Arguments: - `<toggle>': Je dois me déconnecter du canal vocal lorsqu’il détecte qu’il est seul. - `<duration>': Combien de temps dois-je me déconnecter après la détection ? La valeur par défaut est de 60 secondes. Acceptez les secondes, les minutes, les heures, les jours et les semaines. Si aucune unité n’est spécifiée, la durée est supposée être en secondes.
hi_in: सेट करें कि क्या मुझे अकेले होने पर वॉयस चैनल से डिस्कनेक्ट करना चाहिए। तर्क: - `<toggle>': मुझे वॉयस चैनल से डिस्कनेक्ट करना चाहिए जब उसे पता चलता है कि यह है अकेला। - `<duration>': पता लगाने के बाद मुझे कितने समय तक डिस्कनेक्ट करना चाहिए? डिफ़ॉल्ट 60 सेकंड है। सेकंड, मिनट, घंटे, दिन और सप्ताह स्वीकार करें। यदि कोई इकाई निर्दिष्ट नहीं है, तो अवधि को सेकंड माना जाता है।
hr_hr: Postavite trebam li se isključiti s glasovnog kanala kad sam sam. Argumente: - `<toggle>': Trebao bih se isključiti s glasovnog kanala kad otkrije da jest sam. - `<duration>': Koliko duže nakon otkrivanja trebam prekinuti vezu? Zadano je 60 sekundi. Prihvatite sekunde, minute, sate, dane i tjedne. Ako nije navedena nijedna jedinica, pretpostavlja se da je trajanje sekunde.
hu_hu: Állítsa be, hogy egyedül legyen-e leválasztanom a hangcsatornáról. Érvek: - `<toggle>': Le kell választanom a hangcsatornát, ha azt észleli, hogy egyedül. - `<duration>': Az észlelés után mennyi ideig kell megszakítanom a kapcsolatot? Az alapértelmezett érték 60 másodperc. Fogadjon el másodperceket, perceket, órákat, napokat és heteket. Ha nincs megadva egység, a program az időtartamot másodpercnek tekinti.
id_id: Atur apakah saya harus memutuskan sambungan dari saluran suara saat sendirian. Argumen: - `<toggle>': Saya harus memutuskan sambungan dari saluran suara ketika mendeteksi bahwa itu adalah sendiri. - `<duration>': Berapa lama setelah mendeteksi saya harus memutuskan sambungan? Defaultnya adalah 60 detik. Terima detik, menit, jam, hari, dan minggu. Jika tidak ada unit yang ditentukan, durasinya diasumsikan detik.
it_it: Imposta se devo disconnettermi dal canale vocale quando sono solo. Argomenti: - `<toggle>': Dovrei disconnettermi dal canale vocale quando rileva che è solo. - `<duration>': Quanto tempo dopo il rilevamento devo disconnettermi? Il valore predefinito è 60 secondi. Accetta secondi, minuti, ore, giorni e settimane. Se non viene specificata alcuna unità, si presume che la durata sia di secondi.
ja_jp: 一人で音声チャネルから切断するかどうかを設定します。 引数： - `<toggle>':音声チャネルが検出されたら、音声チャネルから切断する必要があります 一人。 - `<duration>':検出してからどのくらいの期間切断する必要がありますか? デフォルトは 60 秒です。 秒、分、時間、日、および週を受け入れます。 単位が指定されていない場合、期間は秒と見なされます。
lt_lt: Nustatykite, ar turėčiau atsijungti nuo balso kanalo, kai esu vienas. Argumentai: - `<toggle>": Turėčiau atsijungti nuo balso kanalo, kai jis nustato, kad jis yra vienas. - `<duration>": Kiek laiko po aptikimo turėčiau atsijungti? Numatytasis nustatymas yra 60 sekundžių. Priimkite sekundes, minutes, valandas, dienas ir savaites. Jei vienetas nenurodytas, trukmė laikoma sekundėmis.
nb_no: Angi om jeg skal koble fra talekanalen når jeg er alene. Argumenter: - `<toggle>': Jeg bør koble fra talekanalen når den oppdager at den er alene. - `<duration>': Hvor lenge etter å ha oppdaget bør jeg koble fra? Standard er 60 sekunder. Godta sekunder, minutter, timer, dager og uker. Hvis ingen enhet er angitt, antas varigheten å være sekunder.
pl_pl: Określ, czy mam rozłączyć się z kanałem głosowym, gdy mam być sam. Argumenty: - `<toggle>": Powinienem odłączyć się od kanału głosowego, gdy wykryje, że jest sam. - `<duration>': Jak długo po wykryciu powinienem się rozłączyć? Wartość domyślna to 60 sekund. Akceptuj sekundy, minuty, godziny, dni i tygodnie. Jeśli nie określono żadnej jednostki, przyjmuje się, że czas trwania wynosi sekundy.
pt_br: Defina se devo me desconectar do canal de voz quando estiver sozinho. Argumentos: - `<toggle>': Eu devo me desconectar do canal de voz quando ele detectar que é só. - `<duration>': Quanto tempo depois de detectar devo me desconectar? O padrão é 60 segundos. Aceite segundos, minutos, horas, dias e semanas. Se nenhuma unidade for especificada, a duração será assumida como segundos.
ro_ro: Setați dacă ar trebui să mă deconectez de la canalul de voce atunci când sunt singur. Argumente: - `<toggle>": Ar trebui să mă deconectez de la canalul de voce atunci când detectează că este singur. - `<duration>": Cât timp după detectare ar trebui să mă deconectez? Valoarea implicită este de 60 de secunde. Acceptați secunde, minute, ore, zile și săptămâni. Dacă nu este specificată nicio unitate, se presupune că durata este de secunde.
ru_ru: Установите, следует ли мне отключаться от голосового канала в одиночестве. Аргументы: - `<toggle>': Я должен отключиться от голосового канала, когда он обнаружит, что он один. - `<duration>': Через какое время после обнаружения я должен отключиться? Значение по умолчанию — 60 секунд. Принимайте секунды, минуты, часы, дни и недели. Если единица измерения не указана, предполагается, что продолжительность составляет секунды.
sv_se: Ställ in om jag ska koppla från röstkanalen när jag är ensam. Argument: - `<toggle>': Jag bör koppla från röstkanalen när den upptäcker att den är ensam. - `<duration>': Hur lång tid efter upptäckt ska jag koppla bort? Standardvärdet är 60 sekunder. Acceptera sekunder, minuter, timmar, dagar och veckor. Om ingen enhet anges antas varaktigheten vara sekunder.
th_th: ตั้งค่าว่าฉันควรตัดการเชื่อมต่อจากช่องเสียงเมื่ออยู่คนเดียวหรือไม่ อาร์กิวเมนต์: - `<toggle>': ฉันควรตัดการเชื่อมต่อจากช่องเสียงเมื่อตรวจพบว่าเป็น คนเดียว - `<duration>': ฉันควรยกเลิกการเชื่อมต่อหลังจากตรวจพบนานแค่ไหน? ค่าเริ่มต้นคือ 60 วินาที ยอมรับวินาที นาที ชั่วโมง วัน และสัปดาห์ หากไม่มีการระบุหน่วยระยะเวลาจะถือว่าเป็นวินาที
tr_tr: Yalnızken ses kanalıyla bağlantımı kesmem gerekip gerekmediğini ayarlayın. Bağımsız değişken: - `<toggle>': Ses kanalının olduğunu algıladığında ses kanalıyla bağlantımı kesmeliyim. yalnız. - `<duration>': Algıladıktan sonra bağlantıyı ne kadar süre kesmeliyim? Varsayılan değer 60 saniyedir. Saniye, dakika, saat, gün ve haftaları kabul edin. Hiçbir birim belirtilmezse, sürenin saniye olduğu varsayılır.
uk_ua: Установіть, чи слід відключатися від голосового каналу, перебуваючи на самоті. Аргументи: - `<toggle>': Я повинен відключитися від голосового каналу, коли він виявить, що це Поодинці. - `<duration>': Як довго після виявлення слід відключатися? Значення параметра "Типовий" становить 60 секунд. Приймайте секунди, хвилини, години, дні та тижні. Якщо одиниця виміру не вказана, тривалість приймається секундою.
vi_vn: Đặt xem tôi có nên ngắt kết nối khỏi kênh thoại khi ở một mình hay không. Lập luận: - `<toggle>': Tôi nên ngắt kết nối khỏi kênh thoại khi phát hiện ra rằng đó là một mình. - `<duration>': Bao lâu sau khi phát hiện tôi nên ngắt kết nối? Mặc định là 60 giây. Chấp nhận giây, phút, giờ, ngày và tuần. Nếu không có đơn vị nào được chỉ định, thời lượng được giả định là giây.

source: My owner has told me to disconnect from the voice channel when alone after {time_to_dc_variable_do_not_translate}.
bg_bg: Собственикът ми ми каза да прекъсна връзката с гласовия канал, когато съм сам след {time_to_dc_variable_do_not_translate}.
cs_cz: Můj majitel mi řekl, abych se odpojil od hlasového kanálu, když jsem sám po {time_to_dc_variable_do_not_translate}.
da_dk: Min ejer har bedt mig om at afbryde forbindelsen til stemmekanalen, når jeg er alene efter {time_to_dc_variable_do_not_translate}.
de_de: Mein Besitzer hat mir gesagt, dass ich die Verbindung zum Sprachkanal trennen soll, wenn ich alleine bin {time_to_dc_variable_do_not_translate}.
el_gr: Ο ιδιοκτήτης μου μου είπε να αποσυνδεθώ από το κανάλι φωνής όταν είμαι μόνος μετά {time_to_dc_variable_do_not_translate}.
es_es: Mi dueño me ha dicho que me desconecte del canal de voz cuando esté solo después {time_to_dc_variable_do_not_translate}.
fi_fi: Omistajani on käskenyt minua katkaisemaan yhteyden äänikanavaan, kun olen yksin sen jälkeen {time_to_dc_variable_do_not_translate}.
fr_fr: Mon propriétaire m’a dit de me déconnecter du canal vocal lorsque je suis seul après {time_to_dc_variable_do_not_translate}.
hi_in: मेरे मालिक ने मुझे वॉयस चैनल से डिस्कनेक्ट करने के लिए कहा है, जब मैं अकेला रहूं। {time_to_dc_variable_do_not_translate}.
hr_hr: Vlasnik mi je rekao da se isključim s glasovnog kanala kad sam sam nakon toga {time_to_dc_variable_do_not_translate}.
hu_hu: A tulajdonosom azt mondta, hogy bontsam a kapcsolatot a hangcsatornával, amikor egyedül vagyok {time_to_dc_variable_do_not_translate}.
id_id: Pemilik saya telah menyuruh saya untuk memutuskan sambungan dari saluran suara saat sendirian setelahnya {time_to_dc_variable_do_not_translate}.
it_it: Il mio proprietario mi ha detto di disconnettermi dal canale vocale quando sono solo dopo {time_to_dc_variable_do_not_translate}.
ja_jp: 私の所有者は、一人でいるときに音声チャネルから切断するように私に言いました {time_to_dc_variable_do_not_translate}.
lt_lt: Mano savininkas liepė man atsijungti nuo balso kanalo, kai esu vienas po {time_to_dc_variable_do_not_translate}.
nb_no: Eieren min har bedt meg om å koble fra talekanalen når jeg er alene etter {time_to_dc_variable_do_not_translate}.
pl_pl: Mój właściciel powiedział mi, żebym odłączył się od kanału głosowego, gdy jestem sam po {time_to_dc_variable_do_not_translate}.
pt_br: Meu dono me disse para me desconectar do canal de voz quando sozinho depois {time_to_dc_variable_do_not_translate}.
ro_ro: Proprietarul meu mi-a spus să se deconecteze de la canalul de voce atunci când singur după {time_to_dc_variable_do_not_translate}.
ru_ru: Мой владелец сказал мне отключиться от голосового канала, когда я один после {time_to_dc_variable_do_not_translate}.
sv_se: Min ägare har sagt till mig att koppla från röstkanalen när jag är ensam efter {time_to_dc_variable_do_not_translate}.
th_th: เจ้าของของฉันบอกให้ฉันตัดการเชื่อมต่อจากช่องเสียงเมื่ออยู่คนเดียวหลังจากนั้น {time_to_dc_variable_do_not_translate}.
tr_tr: Sahibim, ses kanalından bağlantımı kesmemi söyledi. {time_to_dc_variable_do_not_translate}.
uk_ua: Мій власник сказав мені відключатися від голосового каналу, коли я один після {time_to_dc_variable_do_not_translate}.
vi_vn: Chủ sở hữu của tôi đã yêu cầu tôi ngắt kết nối khỏi kênh thoại khi ở một mình sau {time_to_dc_variable_do_not_translate}.

source: Specify a playlist to be used for autoplay.
bg_bg: Задайте списък за изпълнение, който да се използва за автоматично изпълнение.
cs_cz: Určete seznam stop, který se má použít pro automatické přehrávání.
da_dk: Angiv en afspilningsliste, der skal bruges til automatisk afspilning.
de_de: Geben Sie eine Wiedergabeliste an, die für die automatische Wiedergabe verwendet werden soll.
el_gr: Καθορίστε μια λίστα αναπαραγωγής που θα χρησιμοποιηθεί για αυτόματη αναπαραγωγή.
es_es: Especifique una lista de reproducción que se utilizará para la reproducción automática.
fi_fi: Määritä soittoluettelo, jota käytetään automaattiseen toistoon.
fr_fr: Spécifiez une playlist à utiliser pour la lecture automatique.
hi_in: ऑटोप्ले के लिए उपयोग की जाने वाली प्लेलिस्ट निर्दिष्ट करें।
hr_hr: Navedite popis za reproduciranje koji će se koristiti za automatsku reprodukciju.
hu_hu: Adja meg az automatikus lejátszáshoz használni kívánt lejátszási listát.
id_id: Tentukan daftar putar yang akan digunakan untuk putar otomatis.
it_it: Specificare una playlist da utilizzare per la riproduzione automatica.
ja_jp: 自動再生に使用するプレイリストを指定します。
lt_lt: Nurodykite grojaraštį, kuris bus naudojamas automatiniam paleidimui.
nb_no: Angi en spilleliste som skal brukes til autoavspilling.
pl_pl: Określ listę odtwarzania, która ma być używana do autoodtwarzania.
pt_br: Especifique uma lista de reprodução a ser usada para reprodução automática.
ro_ro: Specificați o listă de redare care să fie utilizată pentru redarea automată.
ru_ru: Укажите плейлист, который будет использоваться для автозапуска.
sv_se: Ange en spellista som ska användas för automatisk uppspelning.
th_th: ระบุเพลย์ลิสต์ที่จะใช้สําหรับการเล่นอัตโนมัติ
tr_tr: Otomatik oynatma için kullanılacak bir çalma listesi belirtin.
uk_ua: Вкажіть плейлист, який буде використовуватися для автовідтворення.
vi_vn: Chỉ định playlist sẽ được sử dụng để tự động phát.

source: From now on, I will use {playlist_name_variable_do_not_translate} to select songs for autoplay.
bg_bg: Отсега нататък ще използвам {playlist_name_variable_do_not_translate} , за да изберете песни за автоматично изпълнение.
cs_cz: Od této chvíle budu používat {playlist_name_variable_do_not_translate} vyberte skladby pro automatické přehrávání.
da_dk: Fra nu af vil jeg bruge {playlist_name_variable_do_not_translate} for at vælge sange til automatisk afspilning.
de_de: Von nun an werde ich {playlist_name_variable_do_not_translate} , um Songs für die automatische Wiedergabe auszuwählen.
el_gr: Από τώρα και στο εξής, θα χρησιμοποιώ {playlist_name_variable_do_not_translate} για να επιλέξετε τραγούδια για αυτόματη αναπαραγωγή.
es_es: De ahora en adelante, usaré {playlist_name_variable_do_not_translate} para seleccionar canciones para reproducción automática.
fi_fi: Tästä lähtien käytän {playlist_name_variable_do_not_translate} valitaksesi kappaleita automaattista toistoa varten.
fr_fr: À partir de maintenant, j’utiliserai {playlist_name_variable_do_not_translate} pour sélectionner des morceaux à lire automatiquement.
hi_in: अब से, मैं उपयोग करूंगा {playlist_name_variable_do_not_translate} ऑटोप्ले के लिए गाने का चयन करने के लिए।
hr_hr: Od sada ću koristiti {playlist_name_variable_do_not_translate} za odabir pjesme za automatsku reprodukciju.
hu_hu: Mostantól használni fogom {playlist_name_variable_do_not_translate} az automatikus lejátszáshoz szükséges dalok kiválasztásához.
id_id: Mulai sekarang, saya akan menggunakan {playlist_name_variable_do_not_translate} untuk memilih lagu untuk putar otomatis.
it_it: D'ora in poi, userò {playlist_name_variable_do_not_translate} per selezionare i brani per la riproduzione automatica.
ja_jp: これからは、 {playlist_name_variable_do_not_translate} をクリックして、自動再生する曲を選択します。
lt_lt: Nuo šiol naudosiu {playlist_name_variable_do_not_translate} , kad pasirinktumėte dainas automatiniam paleidimui.
nb_no: Fra nå av vil jeg bruke {playlist_name_variable_do_not_translate} for å velge sanger for autoavspilling.
pl_pl: Od teraz będę używać {playlist_name_variable_do_not_translate} , aby wybrać utwory do autoodtwarzania.
pt_br: De agora em diante, vou usar {playlist_name_variable_do_not_translate} para selecionar músicas para reprodução automática.
ro_ro: De acum înainte, voi folosi {playlist_name_variable_do_not_translate} pentru a selecta melodii pentru redare automată.
ru_ru: С этого момента я буду использовать {playlist_name_variable_do_not_translate} , чтобы выбрать песни для автовоспроизведения.
sv_se: Från och med nu kommer jag att använda {playlist_name_variable_do_not_translate} för att välja låtar för autoplay.
th_th: จากนี้ไปฉันจะใช้ {playlist_name_variable_do_not_translate} เพื่อเลือกเพลงสําหรับเล่นอัตโนมัติ
tr_tr: Şu andan itibaren, {playlist_name_variable_do_not_translate} tıklayarak otomatik çalma için şarkı seçin.
uk_ua: Відтепер я буду використовувати {playlist_name_variable_do_not_translate} щоб вибрати пісні для автоматичного відтворення.
vi_vn: Từ bây giờ, tôi sẽ sử dụng {playlist_name_variable_do_not_translate} để chọn bài hát cho tính năng tự động phát.

source: Restrict which channels where I can be used.
bg_bg: Ограничете кои канали могат да бъдат използвани.
cs_cz: Omezte, které kanály, kde mohu být použit.
da_dk: Begræns hvilke kanaler hvor jeg kan bruges.
de_de: Schränken Sie ein, auf welchen Kanälen ich verwendet werden kann.
el_gr: Περιορίστε ποια κανάλια μπορώ να χρησιμοποιήσω.
es_es: Restringir qué canales se pueden usar.
fi_fi: Rajoita, mitä kanavia voin käyttää.
fr_fr: Limitez les canaux où je peux être utilisé.
hi_in: प्रतिबंधित करें कि कौन से चैनल जहां मेरा उपयोग किया जा सकता है।
hr_hr: Ograničite koje kanale na kojima se mogu koristiti.
hu_hu: Korlátozza, hogy mely csatornákat használhatom.
id_id: Batasi saluran mana yang dapat saya gunakan.
it_it: Limitare i canali in cui posso essere utilizzato.
ja_jp: 使用できるチャネルを制限します。
lt_lt: Apribokite, kuriuos kanalus galiu naudoti.
nb_no: Begrens hvilke kanaler hvor jeg kan brukes.
pl_pl: Ogranicz kanały, na których mogę być używany.
pt_br: Restrinja quais canais onde eu posso ser usado.
ro_ro: Restricționați canalele unde pot fi utilizate.
ru_ru: Ограничьте, какие каналы, где я могу быть использован.
sv_se: Begränsa vilka kanaler där jag kan användas.
th_th: จํากัดช่องทางที่ฉันสามารถใช้ได้
tr_tr: Hangi kanalları kullanabileceğimi kısıtla.
uk_ua: Обмежте, які канали я можу використовувати.
vi_vn: Hạn chế những kênh mà tôi có thể được sử dụng.

source: Restrict me only to accept PyLav commands executed from the specified channel.
bg_bg: Ограничете ме само да приемам PyLav команди, изпълнявани от посочения канал.
cs_cz: Omezit mě pouze na přijímání příkazů PyLav prováděných ze zadaného kanálu.
da_dk: Begræns mig kun for at acceptere PyLav-kommandoer udført fra den angivne kanal.
de_de: Beschränken Sie mich nur, um PyLav-Befehle zu akzeptieren, die vom angegebenen Kanal ausgeführt werden.
el_gr: Περιορίστε με μόνο να δέχομαι εντολές PyLav που εκτελούνται από το καθορισμένο κανάλι.
es_es: Restringirme solo para aceptar comandos PyLav ejecutados desde el canal especificado.
fi_fi: Rajoita minut hyväksymään vain määritetyltä kanavalta suoritetut PyLav-komennot.
fr_fr: Limitez-moi uniquement pour accepter les commandes PyLav exécutées à partir du canal spécifié.
hi_in: मुझे केवल निर्दिष्ट चैनल से निष्पादित PyLav आदेशों को स्वीकार करने के लिए प्रतिबंधित करें।
hr_hr: Ograniči me samo na prihvaćanje PyLav naredbi izvršenih s navedenog kanala.
hu_hu: Csak a megadott csatornáról végrehajtott PyLav-parancsok elfogadására korlátozzon.
id_id: Batasi saya hanya untuk menerima perintah PyLav yang dijalankan dari saluran yang ditentukan.
it_it: Limitami solo ad accettare i comandi PyLav eseguiti dal canale specificato.
ja_jp: 指定したチャネルから実行されたPyLavコマンドのみを受け入れるように制限します。
lt_lt: Apribokite mane tik tam, kad priimčiau PyLav komandas, vykdomas iš nurodyto kanalo.
nb_no: Begrens meg bare til å godta PyLav-kommandoer utført fra den angitte kanalen.
pl_pl: Ogranicz mnie tylko do akceptowania poleceń PyLav wykonywanych z określonego kanału.
pt_br: Restrinja-me apenas para aceitar comandos PyLav executados a partir do canal especificado.
ro_ro: Restricționați-mă doar pentru a accepta comenzile PyLav executate de pe canalul specificat.
ru_ru: Ограничьте меня только приемом команд PyLav, выполняемых из указанного канала.
sv_se: Begränsa mig till att bara acceptera PyLav-kommandon som körs från den angivna kanalen.
th_th: จํากัด ฉันเท่านั้นที่จะยอมรับคําสั่ง PyLav ที่ดําเนินการจากช่องทางที่ระบุ
tr_tr: Beni yalnızca belirtilen kanaldan yürütülen PyLav komutlarını kabul edecek şekilde kısıtla.
uk_ua: Обмежте мене лише прийняттям команд PyLav, виконаних із зазначеного каналу.
vi_vn: Hạn chế tôi chỉ chấp nhận các lệnh PyLav được thực thi từ kênh được chỉ định.
