Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Auto shuffle turned off for this server.
bg_bg: Автоматичното разбъркване е изключено за този сървър.
cs_cz: Automatické náhodné přehrávání je pro tento server vypnuto.
da_dk: Automatisk blanding slået fra for denne server.
de_de: Die automatische Zufallswiedergabe ist für diesen Server deaktiviert.
el_gr: Το αυτόματο ανακάτεμα είναι απενεργοποιημένο για αυτόν το διακομιστή.
es_es: La reproducción aleatoria automática está desactivada para este servidor.
fi_fi: Automaattinen sekoitus on poistettu käytöstä tässä palvelimessa.
fr_fr: La lecture aléatoire automatique est désactivée pour ce serveur.
hi_in: इस सर्वर के लिए ऑटो फेरबदल बंद कर दिया गया.
hr_hr: Automatsko miješanje isključeno je za ovaj poslužitelj.
hu_hu: Az automatikus keverés ki van kapcsolva ennél a kiszolgálónál.
id_id: Pengocokan otomatis dimatikan untuk server ini.
it_it: Riproduzione casuale automatica disattivata per questo server.
ja_jp: このサーバーの自動シャッフルはオフになっています。
lt_lt: Automatinis maišymas išjungtas šiam serveriui.
nb_no: Automatisk stokking er slått av for denne serveren.
pl_pl: Automatyczne mieszanie wyłączone dla tego serwera.
pt_br: Embaralhamento automático desativado para este servidor.
ro_ro: Amestecarea automată este dezactivată pentru acest server.
ru_ru: Для этого сервера отключена автоматическая перетасовка.
sv_se: Automatisk blandning inaktiverad för den här servern.
th_th: สับเปลี่ยนอัตโนมัติปิดสําหรับเซิร์ฟเวอร์นี้
tr_tr: Otomatik karıştırma bu sunucu için kapatıldı.
uk_ua: Автоматичне тасування вимкнено для цього сервера.
vi_vn: Tự động xáo trộn đã tắt cho máy chủ này.

source: My owner has turned off the shuffle capability for all servers.
bg_bg: Моят собственик е изключил възможността за разбъркване за всички сървъри.
cs_cz: Můj majitel vypnul funkci náhodného přehrávání pro všechny servery.
da_dk: Min ejer har slået shuffle-funktionen fra for alle servere.
de_de: Mein Besitzer hat die Zufallswiedergabe für alle Server deaktiviert.
el_gr: Ο ιδιοκτήτης μου έχει απενεργοποιήσει τη δυνατότητα τυχαίας αναπαραγωγής για όλους τους διακομιστές.
es_es: Mi propietario ha desactivado la capacidad de reproducción aleatoria para todos los servidores.
fi_fi: Omistajani on poistanut sekoitusominaisuuden käytöstä kaikissa palvelimissa.
fr_fr: Mon propriétaire a désactivé la fonctionnalité de lecture aléatoire pour tous les serveurs.
hi_in: मेरे मालिक ने सभी सर्वरों के लिए फेरबदल क्षमता बंद कर दी है।
hr_hr: Moj vlasnik je isključio mogućnost miješanja za sve servere.
hu_hu: A tulajdonosom kikapcsolta a keverési képességet az összes szerveren.
id_id: Pemilik saya telah mematikan kemampuan shuffle untuk semua server.
it_it: Il proprietario ha disattivato la funzionalità di riproduzione casuale per tutti i server.
ja_jp: 所有者がすべてのサーバーのシャッフル機能をオフにしました。
lt_lt: Mano savininkas išjungė maišymo galimybę visuose serveriuose.
nb_no: Eieren min har deaktivert funksjonen for tilfeldig rekkefølge for alle servere.
pl_pl: Mój właściciel wyłączył możliwość odtwarzania losowego dla wszystkich serwerów.
pt_br: Meu proprietário desativou o recurso de embaralhamento para todos os servidores.
ro_ro: Proprietarul meu a dezactivat capacitatea de amestecare pentru toate serverele.
ru_ru: Мой владелец отключил возможность перетасовки для всех серверов.
sv_se: Min ägare har stängt av blandningsfunktionen för alla servrar.
th_th: เจ้าของของฉันได้ปิดความสามารถในการสับเปลี่ยนสําหรับเซิร์ฟเวอร์ทั้งหมด
tr_tr: Sahibim karıştırma özelliğini tüm sunucular için kapattı.
uk_ua: Мій власник вимкнув можливість тасування для всіх серверів.
vi_vn: Chủ sở hữu của tôi đã tắt khả năng xáo trộn cho tất cả các máy chủ.

source: Shuffling turned on for this server.
bg_bg: Разбъркването е включено за този сървър.
cs_cz: Na tomto serveru je zapnuto náhodné přehrávání.
da_dk: Blanding slået til for denne server.
de_de: Das Mischen wurde für diesen Server aktiviert.
el_gr: Το ανακάτεμα ενεργοποιήθηκε για αυτόν το διακομιστή.
es_es: El reproducción aleatoria está activada para este servidor.
fi_fi: Sekoittaminen on käytössä tässä palvelimessa.
fr_fr: La lecture aléatoire est activée pour ce serveur.
hi_in: इस सर्वर के लिए फेरबदल चालू.
hr_hr: Miješanje je uključeno za ovaj poslužitelj.
hu_hu: A keverés be van kapcsolva ennél a szervernél.
id_id: Pengocokan diaktifkan untuk server ini.
it_it: Riproduzione casuale attivata per questo server.
ja_jp: このサーバーのシャッフルが有効になっています。
lt_lt: Šiam serveriui įjungtas maišymas.
nb_no: Shuffling slått på for denne serveren.
pl_pl: Tasowanie włączone dla tego serwera.
pt_br: O embaralhamento está ativado para este servidor.
ro_ro: Amestecarea este activată pentru acest server.
ru_ru: Для этого сервера включено перетасовка.
sv_se: Blandning är aktiverat för den här servern.
th_th: การสับเปลี่ยนเปิดอยู่สําหรับเซิร์ฟเวอร์นี้
tr_tr: Bu sunucu için karıştırma açık.
uk_ua: Для цього сервера включилося тасування.
vi_vn: Shuffling đã bật cho máy chủ này.

source: Shuffling turned off for this server.
bg_bg: Разбъркването е изключено за този сървър.
cs_cz: Náhodné míchání je pro tento server vypnuto.
da_dk: Blanding slået fra for denne server.
de_de: Das Mischen ist für diesen Server deaktiviert.
el_gr: Το ανακάτεμα απενεργοποιήθηκε για αυτόν το διακομιστή.
es_es: El barajado está desactivado para este servidor.
fi_fi: Sekoittaminen on poistettu käytöstä tässä palvelimessa.
fr_fr: La lecture aléatoire est désactivée pour ce serveur.
hi_in: इस सर्वर के लिए फेरबदल बंद कर दिया गया.
hr_hr: Miješanje je isključeno za ovaj poslužitelj.
hu_hu: A keverés ki van kapcsolva ennél a szervernél.
id_id: Pengocokan dimatikan untuk server ini.
it_it: Riproduzione casuale disattivata per questo server.
ja_jp: このサーバーのシャッフルがオフになっています。
lt_lt: Maišymas išjungtas šiam serveriui.
nb_no: Shuffling slått av for denne serveren.
pl_pl: Tasowanie wyłączone dla tego serwera.
pt_br: Embaralhamento desativado para este servidor.
ro_ro: Amestecarea s-a oprit pentru acest server.
ru_ru: Для этого сервера отключено перетасовка.
sv_se: Blandning inaktiverad för den här servern.
th_th: การสับปิดสําหรับเซิร์ฟเวอร์นี้
tr_tr: Bu sunucu için karıştırma kapatıldı.
uk_ua: Тасування вимкнено для цього сервера.
vi_vn: Shuffling đã tắt cho máy chủ này.

source: Set whether the bot should automatically play songs when the queue is empty.
bg_bg: Задайте дали ботът трябва автоматично да възпроизвежда песни, когато опашката е празна.
cs_cz: Nastavte, zda má bot automaticky přehrávat skladby, když je fronta prázdná.
da_dk: Angiv, om botten automatisk skal afspille sange, når køen er tom.
de_de: Legen Sie fest, ob der Bot automatisch Songs abspielen soll, wenn die Warteschlange leer ist.
el_gr: Ορίστε αν το bot θα αναπαράγει αυτόματα τραγούδια όταν η ουρά είναι κενή.
es_es: Establezca si el bot debe reproducir canciones automáticamente cuando la cola está vacía.
fi_fi: Määritä, toistaako botti kappaleita automaattisesti, kun jono on tyhjä.
fr_fr: Définissez si le bot doit lire automatiquement les chansons lorsque la file d’attente est vide.
hi_in: सेट करें कि कतार खाली होने पर बॉट को स्वचालित रूप से गाने चलाने चाहिए या नहीं।
hr_hr: Postavite treba li bot automatski reproducirati pjesme kada je red čekanja prazan.
hu_hu: Állítsa be, hogy a robot automatikusan lejátssza-e a dalokat, amikor a várólista üres.
id_id: Atur apakah bot harus memutar lagu secara otomatis saat antrean kosong.
it_it: Impostare se il bot deve riprodurre automaticamente i brani quando la coda è vuota.
ja_jp: キューが空のときにボットが自動的に曲を再生するかどうかを設定します。
lt_lt: Nustatykite, ar robotas turėtų automatiškai leisti dainas, kai eilė tuščia.
nb_no: Angi om roboten skal spille av sanger automatisk når køen er tom.
pl_pl: Ustaw, czy bot ma automatycznie odtwarzać utwory, gdy kolejka jest pusta.
pt_br: Defina se o bot deve reproduzir músicas automaticamente quando a fila estiver vazia.
ro_ro: Setați dacă botul ar trebui să redea automat melodii atunci când coada este goală.
ru_ru: Укажите, должен ли бот автоматически воспроизводить песни, когда очередь пуста.
sv_se: Ange om roboten automatiskt ska spela upp låtar när kön är tom.
th_th: ตั้งค่าว่าบอทควรเล่นเพลงโดยอัตโนมัติเมื่อคิวว่างเปล่าหรือไม่
tr_tr: Kuyruk boşken botun şarkıları otomatik olarak çalması gerekip gerekmediğini ayarlayın.
uk_ua: Встановіть, чи повинен бот автоматично відтворювати пісні, коли черга порожня.
vi_vn: Đặt xem bot có tự động phát các bài hát khi hàng đợi trống hay không.

source: My owner has turned off the autoplay capability for all servers.
bg_bg: Моят собственик е изключил възможността за автоматично възпроизвеждане за всички сървъри.
cs_cz: Můj majitel vypnul funkci automatického přehrávání pro všechny servery.
da_dk: Min ejer har slået autoplay-funktionen fra for alle servere.
de_de: Mein Besitzer hat die Autoplay-Funktion für alle Server deaktiviert.
el_gr: Ο ιδιοκτήτης μου έχει απενεργοποιήσει τη δυνατότητα αυτόματης αναπαραγωγής για όλους τους διακομιστές.
es_es: Mi propietario ha desactivado la capacidad de reproducción automática para todos los servidores.
fi_fi: Omistajani on poistanut automaattisen toiston käytöstä kaikissa palvelimissa.
fr_fr: Mon propriétaire a désactivé la fonctionnalité de lecture automatique pour tous les serveurs.
hi_in: मेरे मालिक ने सभी सर्वरों के लिए ऑटोप्ले क्षमता बंद कर दी है।
hr_hr: Moj vlasnik je isključio mogućnost automatske reprodukcije za sve poslužitelje.
hu_hu: A tulajdonosom kikapcsolta az automatikus lejátszási képességet az összes szerveren.
id_id: Pemilik saya telah mematikan kemampuan putar otomatis untuk semua server.
it_it: Il proprietario ha disattivato la funzionalità di riproduzione automatica per tutti i server.
ja_jp: 所有者がすべてのサーバーの自動再生機能をオフにしました。
lt_lt: Mano savininkas išjungė automatinio paleidimo galimybę visuose serveriuose.
nb_no: Eieren min har deaktivert autokjørfunksjonen for alle servere.
pl_pl: Mój właściciel wyłączył funkcję autoodtwarzania dla wszystkich serwerów.
pt_br: Meu proprietário desativou o recurso de reprodução automática para todos os servidores.
ro_ro: Proprietarul meu a dezactivat capacitatea de redare automată pentru toate serverele.
ru_ru: Мой владелец отключил возможность автозапуска для всех серверов.
sv_se: Min ägare har stängt av autoplay-funktionen för alla servrar.
th_th: เจ้าของของฉันได้ปิดความสามารถในการเล่นอัตโนมัติสําหรับเซิร์ฟเวอร์ทั้งหมด
tr_tr: Sahibim tüm sunucular için otomatik oynatma özelliğini kapattı.
uk_ua: Мій власник вимкнув можливість автовідтворення для всіх серверів.
vi_vn: Chủ sở hữu của tôi đã tắt khả năng tự động phát cho tất cả các máy chủ.

source: From now on, I will automatically play songs when the queue is empty.
bg_bg: Отсега нататък автоматично ще пускам песни, когато опашката е празна.
cs_cz: Od této chvíle budu automaticky přehrávat skladby, když je fronta prázdná.
da_dk: Fra nu af afspiller jeg automatisk sange, når køen er tom.
de_de: Von nun an spiele ich automatisch Songs ab, wenn die Warteschlange leer ist.
el_gr: Από εδώ και στο εξής, θα παίζω αυτόματα τραγούδια όταν η ουρά είναι άδεια.
es_es: A partir de ahora, reproduciré canciones automáticamente cuando la cola esté vacía.
fi_fi: Tästä lähtien toistan kappaleita automaattisesti, kun jono on tyhjä.
fr_fr: À partir de maintenant, je jouerai automatiquement des chansons lorsque la file d’attente sera vide.
hi_in: अब से कतार खाली होने पर मैं स्वत: ही गाने बजाऊंगा।
hr_hr: Od sada ću automatski reproducirati pjesme kad red bude prazan.
hu_hu: Mostantól automatikusan lejátszom a dalokat, ha a sor üres.
id_id: Mulai sekarang, saya akan secara otomatis memutar lagu saat antrian kosong.
it_it: D'ora in poi, riprodurrò automaticamente i brani quando la coda è vuota.
ja_jp: これからは、キューが空になったときに自動的に曲を再生します。
lt_lt: Nuo šiol automatiškai grosiu dainas, kai eilė bus tuščia.
nb_no: Fra nå av vil jeg automatisk spille sanger når køen er tom.
pl_pl: Od teraz będę automatycznie odtwarzał utwory, gdy kolejka będzie pusta.
pt_br: De agora em diante, vou reproduzir músicas automaticamente quando a fila estiver vazia.
ro_ro: De acum înainte, voi reda automat melodii atunci când coada este goală.
ru_ru: С этого момента я буду автоматически воспроизводить песни, когда очередь пуста.
sv_se: Från och med nu spelar jag automatiskt låtar när kön är tom.
th_th: จากนี้ไปฉันจะเล่นเพลงโดยอัตโนมัติเมื่อคิวว่างเปล่า
tr_tr: Şu andan itibaren, kuyruk boşaldığında şarkıları otomatik olarak çalacağım.
uk_ua: Відтепер я буду автоматично відтворювати пісні, коли черга порожня.
vi_vn: Từ bây giờ, tôi sẽ tự động phát các bài hát khi hàng đợi trống.

source: From now on, I will no longer automatically play songs when the queue is empty.
bg_bg: Отсега нататък вече няма автоматично да пускам песни, когато опашката е празна.
cs_cz: Od této chvíle již nebudu automaticky přehrávat skladby, když je fronta prázdná.
da_dk: Fra nu af vil jeg ikke længere automatisk afspille sange, når køen er tom.
de_de: Von nun an werde ich Songs nicht mehr automatisch abspielen, wenn die Warteschlange leer ist.
el_gr: Από εδώ και στο εξής, δεν θα αναπαράγω πλέον αυτόματα τραγούδια όταν η ουρά είναι άδεια.
es_es: A partir de ahora, ya no reproduciré canciones automáticamente cuando la cola esté vacía.
fi_fi: Tästä lähtien en enää toista kappaleita automaattisesti, kun jono on tyhjä.
fr_fr: À partir de maintenant, je ne jouerai plus automatiquement les chansons lorsque la file d’attente est vide.
hi_in: अब से, कतार खाली होने पर मैं स्वचालित रूप से गाने नहीं बजाऊंगा।
hr_hr: Od sada više neću automatski puštati pjesme kad je red prazan.
hu_hu: Mostantól nem fogok automatikusan dalokat lejátszani, ha a sor üres.
id_id: Mulai sekarang, saya tidak akan lagi memutar lagu secara otomatis saat antrian kosong.
it_it: D'ora in poi, non riprodurrò più automaticamente i brani quando la coda è vuota.
ja_jp: 今後は、キューが空のときに自動的に曲を再生しなくなります。
lt_lt: Nuo šiol nebegrosiu dainų automatiškai, kai eilė tuščia.
nb_no: Fra nå av vil jeg ikke lenger automatisk spille sanger når køen er tom.
pl_pl: Od teraz nie będę już automatycznie odtwarzał utworów, gdy kolejka jest pusta.
pt_br: De agora em diante, não vou mais reproduzir músicas automaticamente quando a fila estiver vazia.
ro_ro: De acum înainte, nu voi mai reda automat melodii atunci când coada este goală.
ru_ru: С этого момента я больше не буду автоматически воспроизводить песни, когда очередь пуста.
sv_se: Från och med nu kommer jag inte längre automatiskt att spela låtar när kön är tom.
th_th: จากนี้ไปฉันจะไม่เล่นเพลงโดยอัตโนมัติอีกต่อไปเมื่อคิวว่างเปล่า
tr_tr: Şu andan itibaren, kuyruk boşken artık şarkıları otomatik olarak çalmayacağım.
uk_ua: Відтепер я більше не буду автоматично відтворювати пісні, коли черга порожня.
vi_vn: Kể từ bây giờ, tôi sẽ không còn tự động phát các bài hát khi hàng đợi trống.

source: Set whether the bot should disconnect from the voice channel
bg_bg: Задайте дали ботът трябва да се изключи от гласовия канал
cs_cz: Nastavte, zda by se měl bot odpojit od hlasového kanálu
da_dk: Angiv, om botten skal afbryde forbindelsen til stemmekanalen
de_de: Lege fest, ob der Bot die Verbindung zum Sprachkanal trennen soll
el_gr: Ορίστε αν το bot θα πρέπει να αποσυνδεθεί από το κανάλι φωνής
es_es: Establecer si el bot debe desconectarse del canal de voz
fi_fi: Määritä, pitäisikö botin katkaista yhteys äänikanavaan
fr_fr: Définit si le bot doit se déconnecter du salon vocal
hi_in: सेट करें कि बॉट को वॉयस चैनल से डिस्कनेक्ट करना चाहिए या नहीं
hr_hr: Postavite treba li se bot odspojit iz glasovnog kanala
hu_hu: Annak beállítása, hogy a robot bontsa-e a kapcsolatot a hangcsatornával
id_id: Atur apakah bot harus memutuskan sambungan dari saluran suara
it_it: Imposta se il bot deve disconnettersi dal canale vocale
ja_jp: ボットがボイスチャンネルから切断するかどうかを設定します
lt_lt: Nustatykite, ar robotas turėtų atsijungti nuo balso kanalo
nb_no: Angi om botten skal koble fra talekanalen
pl_pl: Ustaw czy bot powinien odłączyć się od kanału głosowego
pt_br: Define se o bot deve desconectar do canal de voz
ro_ro: Setează dacă bot-ul trebuie să se deconecteze de la canalul vocal
ru_ru: Установка того, должен ли бот отключаться от голосового канала
sv_se: Ställ in om botten ska koppla från röstkanalen
th_th: ตั้งค่าว่าบอทควรตัดการเชื่อมต่อจากช่องสัญญาณเสียงหรือไม่
tr_tr: Botun ses kanalıyla bağlantısını kesip kesmeyeceğini ayarlama
uk_ua: Встановити, чи повинен бот відключитися від голосового каналу
vi_vn: Đặt xem bot có nên ngắt kết nối khỏi kênh thoại hay không
