Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set whether I should disconnect from the voice channel when the queue is empty. Arguments: - `<toggle>`: Whether I should disconnect from the voice channel when the queue is empty. - `<duration>`: How long after the queue is empty should the player be disconnected? The default is 60 seconds. Accepts second, minutes, hours, days and weeks (if no unit is specified, the duration is assumed to be given in seconds)
bg_bg: Задайте дали трябва да прекъсна връзката с гласовия канал, когато опашката е празна. Аргументи: - `<toggle>': Дали трябва да прекъсна връзката с гласовия канал, когато опашката е празна. - `<duration>': Колко време след като опашката е празна, играчът трябва да бъде изключен? По подразбиране е 60 секунди. Приема втори, минути, часове, дни и седмици (ако не е посочена единица, продължителността се приема, че е дадена в секунди)
cs_cz: Nastavte, zda se mám odpojit od hlasového kanálu, když je fronta prázdná. Argumenty: - `<toggle>': Zda se mám odpojit od hlasového kanálu, když je fronta prázdná. - `<duration>': Jak dlouho po prázdné frontě by měl být přehrávač odpojen? Výchozí hodnota je 60 sekund. Přijímá sekundy, minuty, hodiny, dny a týdny (pokud není zadána žádná jednotka, předpokládá se, že doba trvání je uvedena v sekundách)
da_dk: Indstil om jeg skal afbryde forbindelsen til stemmekanalen, når køen er tom. Argumenter: - `<toggle>': Om jeg skal afbryde forbindelsen til stemmekanalen, når køen er tom. - `<duration>': Hvor lang tid efter køen er tom, skal spilleren afbrydes? Standard er 60 sekunder. Accepterer andet, minutter, timer, dage og uger (hvis der ikke er angivet nogen enhed, antages varigheden at være angivet i sekunder)
de_de: Legen Sie fest, ob ich die Verbindung zum Sprachkanal trennen soll, wenn die Warteschlange leer ist. Argumente: - `<toggle>': Gibt an, ob ich die Verbindung zum Sprachkanal trennen soll, wenn die Warteschlange leer ist. - `<duration>': Wie lange nach dem Leeren der Warteschlange sollte die Verbindung zum Player getrennt werden? Der Standardwert ist 60 Sekunden. Akzeptiert Sekunde, Minuten, Stunden, Tage und Wochen (wenn keine Einheit angegeben ist, wird angenommen, dass die Dauer in Sekunden angegeben wird)
el_gr: Ορίστε αν θα πρέπει να αποσυνδέομαι από το κανάλι φωνής όταν η ουρά είναι κενή. Επιχειρήματα: - `<toggle>': Αν πρέπει να αποσυνδεθώ από το κανάλι φωνής όταν η ουρά είναι κενή. - `<duration>': Πόσο καιρό μετά το άδειασμα της ουράς πρέπει να αποσυνδεθεί ο παίκτης; Η προεπιλογή είναι 60 δευτερόλεπτα. Δέχεται δευτερόλεπτα, λεπτά, ώρες, ημέρες και εβδομάδες (εάν δεν καθορίζεται μονάδα, η διάρκεια θεωρείται ότι δίνεται σε δευτερόλεπτα)
es_es: Establezca si debo desconectarme del canal de voz cuando la cola está vacía. Argumentos: - `<toggle>': Si debo desconectarme del canal de voz cuando la cola está vacía. - `<duration>': ¿Cuánto tiempo después de que la cola esté vacía debe desconectarse el jugador? El valor predeterminado es 60 segundos. Acepta segundo, minutos, horas, días y semanas (si no se especifica ninguna unidad, se supone que la duración se da en segundos)
fi_fi: Määritä, pitäisikö minun katkaista yhteys äänikanavaan, kun jono on tyhjä. Argumentit: - `<toggle>': Pitäisikö minun katkaista yhteys äänikanavaan, kun jono on tyhjä. - `<duration>': Kuinka kauan jonon tyhjenemisen jälkeen pelaajan yhteys pitäisi katkaista? Oletusarvo on 60 sekuntia. Hyväksyy toisen, minuutit, tunnit, päivät ja viikot (jos yksikköä ei ole määritetty, keston oletetaan olevan sekunteina)
fr_fr: Définissez si je dois me déconnecter du canal vocal lorsque la file d’attente est vide. Arguments: - `<toggle>': Si je dois me déconnecter du canal vocal lorsque la file d’attente est vide. - `<duration>': Combien de temps après que la file d’attente est vide le lecteur doit-il être déconnecté ? La valeur par défaut est 60 secondes. Accepte les secondes, minutes, heures, jours et semaines (si aucune unité n’est spécifiée, la durée est supposée être donnée en secondes)
hi_in: सेट करें कि कतार खाली होने पर मुझे वॉयस चैनल से डिस्कनेक्ट करना चाहिए या नहीं। तर्क: - `<toggle>': क्या कतार खाली होने पर मुझे वॉयस चैनल से डिस्कनेक्ट कर देना चाहिए। - `<duration>': कतार खाली होने के बाद खिलाड़ी को कितनी देर तक डिस्कनेक्ट किया जाना चाहिए? डिफ़ॉल्ट 60 सेकंड है। सेकंड, मिनट, घंटे, दिन और सप्ताह स्वीकार करता है (यदि कोई इकाई निर्दिष्ट नहीं है, तो अवधि को सेकंड में दिया जाना माना जाता है)
hr_hr: Postavite trebam li prekinuti vezu s glasovnim kanalom kada je red čekanja prazan. Argumente: - `<toggle>': Trebam li prekinuti vezu s glasovnim kanalom kada je red prazan. - `<duration>': Koliko dugo nakon što je red prazan treba isključiti igrača? Zadano je 60 sekundi. Prihvaća drugi, minute, sate, dane i tjedne (ako nije navedena jedinica, pretpostavlja se da će trajanje biti dano u sekundama)
hu_hu: Állítsa be, hogy bontsam-e a kapcsolatot a hangcsatornával, ha a várólista üres. Érvek: - `<toggle>': Le kell-e választanom a hangcsatornát, ha a sor üres. - `<duration>': A várólista kiürülése után mennyi idővel kell a játékost leválasztani? Az alapértelmezett érték 60 másodperc. Másodpercet, percet, órát, napot és hetet fogad el (ha nincs megadva mértékegység, az időtartamot másodpercben kell megadni)
id_id: Atur apakah saya harus memutuskan sambungan dari saluran suara saat antrean kosong. Argumen: - `<toggle>': Apakah saya harus memutuskan sambungan dari saluran suara saat antrian kosong. - `<duration>': Berapa lama setelah antrian kosong pemain harus diputuskan? Defaultnya adalah 60 detik. Menerima detik, menit, jam, hari dan minggu (jika tidak ada unit yang ditentukan, durasi diasumsikan diberikan dalam hitungan detik)
it_it: Impostare se è necessario disconnettersi dal canale vocale quando la coda è vuota. Argomenti: - `<toggle>': Se devo disconnettermi dal canale vocale quando la coda è vuota. - `<duration>': Quanto tempo dopo che la coda è vuota il giocatore deve essere disconnesso? Il valore predefinito è 60 secondi. Accetta secondi, minuti, ore, giorni e settimane (se non è specificata alcuna unità, si presume che la durata sia indicata in secondi)
ja_jp: キューが空のときに音声チャネルから切断するかどうかを設定します。 引数： - `<toggle>': キューが空のときに音声チャネルから切断する必要があるかどうか。 - `<duration>':キューが空になってからどれくらいの期間、プレーヤーを切断する必要がありますか?デフォルトは 60 秒です。 秒、分、時間、日、週を受け入れます(単位が指定されていない場合、期間は秒単位で指定されていると見なされます)
lt_lt: Nustatykite, ar turėčiau atsijungti nuo balso kanalo, kai eilė tuščia. Argumentai: - `<toggle>": Ar turėčiau atsijungti nuo balso kanalo, kai eilė tuščia. - `<duration>": Kiek laiko po to, kai eilė yra tuščia, žaidėjas turėtų būti atjungtas? Numatytasis nustatymas yra 60 sekundžių. Priima sekundę, minutes, valandas, dienas ir savaites (jei vienetas nenurodytas, trukmė laikoma nurodyta sekundėmis)
nb_no: Angi om jeg skal koble fra talekanalen når køen er tom. Argumenter: - `<toggle>': Om jeg skal koble fra talekanalen når køen er tom. - `<duration>': Hvor lenge etter at køen er tom, skal spilleren kobles fra? Standard er 60 sekunder. Godtar andre, minutter, timer, dager og uker (hvis ingen enhet er spesifisert, antas varigheten å være gitt i sekunder)
pl_pl: Określ, czy mam rozłączyć się z kanałem głosowym, gdy kolejka jest pusta. Argumenty: - `<toggle>': Czy powinienem odłączyć się od kanału głosowego, gdy kolejka jest pusta. - `<duration>": Jak długo po pustym kolejce gracz powinien zostać odłączony? Wartość domyślna to 60 sekund. Akceptuje sekundy, minuty, godziny, dni i tygodnie (jeśli nie określono jednostki, przyjmuje się, że czas trwania jest podawany w sekundach)
pt_br: Defina se devo me desconectar do canal de voz quando a fila estiver vazia. Argumentos: - `<toggle>': Se devo me desconectar do canal de voz quando a fila estiver vazia. - `<duration>': Quanto tempo depois que a fila estiver vazia o jogador deve ser desconectado? O padrão é 60 segundos. Aceita segundo, minutos, horas, dias e semanas (se nenhuma unidade for especificada, presume-se que a duração seja dada em segundos)
ro_ro: Setați dacă ar trebui să mă deconectez de la canalul de voce atunci când coada este goală. Argumente: - `<toggle>": Dacă ar trebui să mă deconectez de la canalul de voce atunci când coada este goală. - `<duration>": La cât timp după ce coada este goală, jucătorul ar trebui să fie deconectat? Valoarea implicită este de 60 de secunde. Acceptă al doilea, minute, ore, zile și săptămâni (dacă nu este specificată nicio unitate, se presupune că durata este dată în secunde)
ru_ru: Укажите, следует ли отключаться от голосового канала, когда очередь пуста. Аргументы: - `<toggle>': Следует ли отключаться от голосового канала, когда очередь пуста. - `<duration>': Через какое время после того, как очередь пуста, игрок должен быть отключен? Значение по умолчанию — 60 секунд. Принимает вторые, минуты, часы, дни и недели (если единица измерения не указана, предполагается, что продолжительность указана в секундах)
sv_se: Ställ in om jag ska koppla från röstkanalen när kön är tom. Argument: - `<toggle>': Om jag ska koppla från röstkanalen när kön är tom. - `<duration>': Hur lång tid efter att kön är tom ska spelaren kopplas bort? Standardvärdet är 60 sekunder. Accepterar andra, minuter, timmar, dagar och veckor (om ingen enhet anges antas varaktigheten anges i sekunder)
th_th: ตั้งค่าว่าฉันควรยกเลิกการเชื่อมต่อจากช่องสัญญาณเสียงเมื่อคิวว่างเปล่าหรือไม่ อาร์กิวเมนต์: - `<toggle>': ฉันควรตัดการเชื่อมต่อจากช่องเสียงเมื่อคิวว่างเปล่าหรือไม่ - `<duration>': นานแค่ไหนหลังจากที่คิวว่างเปล่าผู้เล่นควรถูกตัดการเชื่อมต่อ? ค่าเริ่มต้นคือ 60 วินาที ยอมรับวินาทีนาทีชั่วโมงวันและสัปดาห์ (หากไม่มีการระบุหน่วยระยะเวลาจะถูกสันนิษฐานว่าได้รับเป็นวินาที)
tr_tr: Kuyruk boşken ses kanalı ile bağlantımı kesmem gerekip gerekmediğini ayarlayın. Bağımsız değişken: - `<toggle>': Kuyruk boşken ses kanalıyla bağlantımı kesmem gerekip gerekmediği. - `<duration>': Kuyruk boşaldıktan ne kadar süre sonra oyuncunun bağlantısı kesilmelidir? Varsayılan değer 60 saniyedir. Saniye, dakika, saat, gün ve haftaları kabul eder (birim belirtilmezse, sürenin saniye cinsinden verildiği varsayılır)
uk_ua: Встановіть, чи варто відключатися від голосового каналу, коли черга порожня. Аргументи: - `<toggle>': Чи варто мені відключатися від голосового каналу, коли черга порожня. - `<duration>': Через який час після того, як черга порожня, гравець повинен бути відключений? За замовчуванням це 60 секунд. Приймає другий, хвилини, години, дні та тижні (якщо одиниця не вказана, тривалість передбачається дати в секундах)
vi_vn: Đặt xem tôi có nên ngắt kết nối khỏi kênh thoại khi hàng đợi trống hay không. Lập luận: - `<toggle>': Liệu tôi có nên ngắt kết nối khỏi kênh thoại khi hàng đợi trống không. - `<duration>': Bao lâu sau khi hàng đợi trống, người chơi có nên bị ngắt kết nối không? Mặc định là 60 giây. Chấp nhận thứ hai, phút, giờ, ngày và tuần (nếu không có đơn vị nào được chỉ định, thời lượng được giả định là được đưa ra tính bằng giây)

source: I will disconnect from the voice channel when the queue is empty after {time_to_dc_variable_do_not_translate}.
bg_bg: Ще прекъсна връзката с гласовия канал, когато опашката е празна след {time_to_dc_variable_do_not_translate}.
cs_cz: Odpojím se od hlasového kanálu, když je fronta prázdná po {time_to_dc_variable_do_not_translate}.
da_dk: Jeg afbryder forbindelsen til stemmekanalen, når køen er tom efter {time_to_dc_variable_do_not_translate}.
de_de: Ich werde die Verbindung zum Sprachkanal trennen, wenn die Warteschlange leer ist, nachdem {time_to_dc_variable_do_not_translate}.
el_gr: Θα αποσυνδεθώ από το κανάλι φωνής όταν η ουρά είναι κενή μετά {time_to_dc_variable_do_not_translate}.
es_es: Me desconectaré del canal de voz cuando la cola esté vacía después de {time_to_dc_variable_do_not_translate}.
fi_fi: Katkaisen yhteyden äänikanavaan, kun jono on tyhjä sen jälkeen {time_to_dc_variable_do_not_translate}.
fr_fr: Je me déconnecte du canal vocal lorsque la file d’attente est vide après {time_to_dc_variable_do_not_translate}.
hi_in: बाद में कतार खाली होने पर मैं वॉयस चैनल से डिस्कनेक्ट कर दूंगा {time_to_dc_variable_do_not_translate}.
hr_hr: Prekinut ću vezu s glasovnim kanalom kada je red prazan nakon toga {time_to_dc_variable_do_not_translate}.
hu_hu: Leválasztom a hangcsatornát, ha a várólista üres {time_to_dc_variable_do_not_translate}.
id_id: Saya akan memutuskan sambungan dari saluran suara ketika antrian kosong setelah {time_to_dc_variable_do_not_translate}.
it_it: Mi disconnetterò dal canale vocale quando la coda è vuota dopo {time_to_dc_variable_do_not_translate}.
ja_jp: キューが空になったときに音声チャネルから切断します {time_to_dc_variable_do_not_translate}.
lt_lt: Atsijungsiu nuo balso kanalo, kai po to eilė bus tuščia {time_to_dc_variable_do_not_translate}.
nb_no: Jeg kobler fra talekanalen når køen er tom etter {time_to_dc_variable_do_not_translate}.
pl_pl: Rozłączę się z kanałem głosowym, gdy kolejka będzie pusta po {time_to_dc_variable_do_not_translate}.
pt_br: Vou me desconectar do canal de voz quando a fila estiver vazia depois {time_to_dc_variable_do_not_translate}.
ro_ro: Mă voi deconecta de la canalul de voce atunci când coada este goală după {time_to_dc_variable_do_not_translate}.
ru_ru: Я отключусь от голосового канала, когда очередь пуста после {time_to_dc_variable_do_not_translate}.
sv_se: Jag kopplar från röstkanalen när kön är tom efter {time_to_dc_variable_do_not_translate}.
th_th: ฉันจะตัดการเชื่อมต่อจากช่องเสียงเมื่อคิวว่างเปล่าหลังจาก {time_to_dc_variable_do_not_translate}.
tr_tr: Kuyruk boşaldığında ses kanalıyla bağlantımı keseceğim {time_to_dc_variable_do_not_translate}.
uk_ua: Відключаюся від голосового каналу, коли черга порожня після {time_to_dc_variable_do_not_translate}.
vi_vn: Tôi sẽ ngắt kết nối khỏi kênh thoại khi hàng đợi trống sau {time_to_dc_variable_do_not_translate}.

source: I will disconnect from the voice channel when the queue is empty after 60 seconds.
bg_bg: Ще прекъсна връзката с гласовия канал, когато опашката е празна след 60 секунди.
cs_cz: Odpojím se od hlasového kanálu, když je fronta po 60 sekundách prázdná.
da_dk: Jeg afbryder forbindelsen til stemmekanalen, når køen er tom efter 60 sekunder.
de_de: Ich werde die Verbindung zum Sprachkanal trennen, wenn die Warteschlange nach 60 Sekunden leer ist.
el_gr: Θα αποσυνδεθώ από το κανάλι φωνής όταν η ουρά είναι κενή μετά από 60 δευτερόλεπτα.
es_es: Me desconectaré del canal de voz cuando la cola esté vacía después de 60 segundos.
fi_fi: Katkaisen yhteyden äänikanavaan, kun jono on tyhjä 60 sekunnin kuluttua.
fr_fr: Je me déconnecte du canal vocal lorsque la file d’attente est vide après 60 secondes.
hi_in: 60 सेकंड के बाद कतार खाली होने पर मैं वॉयस चैनल से डिस्कनेक्ट कर दूंगा।
hr_hr: Odspojit ću se s glasovnog kanala kada je red prazan nakon 60 sekundi.
hu_hu: Leválasztom a hangcsatornát, ha a sor 60 másodperc múlva üres.
id_id: Saya akan memutuskan sambungan dari saluran suara ketika antrian kosong setelah 60 detik.
it_it: Mi disconnetterò dal canale vocale quando la coda sarà vuota dopo 60 secondi.
ja_jp: 60秒後にキューが空になったときに音声チャネルから切断します。
lt_lt: Atsijungsiu nuo balso kanalo, kai po 60 sekundžių eilė bus tuščia.
nb_no: Jeg kobler fra talekanalen når køen er tom etter 60 sekunder.
pl_pl: Rozłączę się z kanałem głosowym, gdy kolejka będzie pusta po 60 sekundach.
pt_br: Desconectarei do canal de voz quando a fila estiver vazia após 60 segundos.
ro_ro: Mă voi deconecta de la canalul vocal atunci când coada este goală după 60 de secunde.
ru_ru: Я отключусь от голосового канала, когда очередь будет пуста через 60 секунд.
sv_se: Jag kopplar från röstkanalen när kön är tom efter 60 sekunder.
th_th: ฉันจะตัดการเชื่อมต่อจากช่องเสียงเมื่อคิวว่างเปล่าหลังจาก 60 วินาที
tr_tr: 60 saniye sonra kuyruk boşaldığında ses kanalıyla bağlantımı keseceğim.
uk_ua: Я відключуся від голосового каналу, коли черга буде порожня через 60 секунд.
vi_vn: Tôi sẽ ngắt kết nối khỏi kênh thoại khi hàng đợi trống sau 60 giây.

source: I will no longer disconnect from the voice channel when the queue is empty.
bg_bg: Повече няма да прекъсвам връзката с гласовия канал, когато опашката е празна.
cs_cz: Už se nebudu odpojovat od hlasového kanálu, když je fronta prázdná.
da_dk: Jeg vil ikke længere afbryde forbindelsen til stemmekanalen, når køen er tom.
de_de: Ich werde die Verbindung zum Sprachkanal nicht mehr trennen, wenn die Warteschlange leer ist.
el_gr: Δεν θα αποσυνδέομαι πλέον από το κανάλι φωνής όταν η ουρά είναι κενή.
es_es: Ya no me desconectaré del canal de voz cuando la cola esté vacía.
fi_fi: En enää katkaise yhteyttä äänikanavaan, kun jono on tyhjä.
fr_fr: Je ne me déconnecterai plus du canal vocal lorsque la file d’attente sera vide.
hi_in: जब कतार खाली होगी तो मैं वॉयस चैनल से डिस्कनेक्ट नहीं करूंगा।
hr_hr: Više se neću isključiti iz glasovnog kanala kada je red prazan.
hu_hu: A továbbiakban nem bontom a kapcsolatot a hangcsatornával, ha a várólista üres.
id_id: Saya tidak akan lagi memutuskan sambungan dari saluran suara ketika antrian kosong.
it_it: Non mi disconnetterò più dal canale vocale quando la coda è vuota.
ja_jp: キューが空のときに音声チャネルから切断されなくなりました。
lt_lt: Aš nebeatsijungsiu nuo balso kanalo, kai eilė tuščia.
nb_no: Jeg vil ikke lenger koble fra talekanalen når køen er tom.
pl_pl: Nie będę już odłączać się od kanału głosowego, gdy kolejka jest pusta.
pt_br: Não vou mais me desconectar do canal de voz quando a fila estiver vazia.
ro_ro: Nu mă voi mai deconecta de la canalul de voce atunci când coada este goală.
ru_ru: Я больше не буду отключаться от голосового канала, когда очередь пуста.
sv_se: Jag kommer inte längre att koppla från röstkanalen när kön är tom.
th_th: ฉันจะไม่ตัดการเชื่อมต่อจากช่องเสียงอีกต่อไปเมื่อคิวว่างเปล่า
tr_tr: Kuyruk boşken artık ses kanalıyla bağlantımı kesmeyeceğim.
uk_ua: Я більше не буду відключатися від голосового каналу, коли черга порожня.
vi_vn: Tôi sẽ không ngắt kết nối khỏi kênh thoại khi hàng đợi trống.
