Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The maximum volume must be less than 1,000%.
bg_bg: Максималният обем трябва да бъде по-малък от 1000%.
cs_cz: Maximální hlasitost musí být menší než 1 000 %.
da_dk: Det maksimale volumen skal være mindre end 1.000%.
de_de: Das maximale Volumen muss weniger als 1.000% betragen.
el_gr: Ο μέγιστος όγκος πρέπει να είναι μικρότερος από 1.000%.
es_es: El volumen máximo debe ser inferior al 1.000%.
fi_fi: Enimmäistilavuuden on oltava alle 1 000 %.
fr_fr: Le volume maximal doit être inférieur à 1 000 %.
hi_in: अधिकतम मात्रा 1,000% से कम होनी चाहिए।
hr_hr: Maksimalna glasnoća mora biti manja od 1.000%.
hu_hu: A maximális térfogatnak 1,000% -nál kisebbnek kell lennie.
id_id: Volume maksimum harus kurang dari 1.000%.
it_it: Il volume massimo deve essere inferiore al 1.000%.
ja_jp: 最大音量は 1,000% 未満である必要があります。
lt_lt: Maksimalus tūris turi būti mažesnis nei 1 000%.
nb_no: Maksimalt volum må være mindre enn 1,000%.
pl_pl: Maksymalna głośność musi być mniejsza niż 1000%.
pt_br: O volume máximo deve ser inferior a 1.000%.
ro_ro: Volumul maxim trebuie să fie mai mic de 1.000%.
ru_ru: Максимальный объем должен быть менее 1 000%.
sv_se: Den maximala volymen måste vara mindre än 1 000%.
th_th: ปริมาณสูงสุดต้องน้อยกว่า 1,000%
tr_tr: Maksimum hacim %1.000'den az olmalıdır.
uk_ua: Максимальний обсяг повинен бути менше 1 000%.
vi_vn: Âm lượng tối đa phải nhỏ hơn 1.000%.

source: My owner has told me that server-specific volume must be between 0% and {volume_variable_do_not_translate}%.
bg_bg: Моят собственик ми каза, че специфичният за сървъра обем трябва да бъде между 0% и {volume_variable_do_not_translate}%.
cs_cz: Můj majitel mi řekl, že objem specifický pro server musí být mezi 0% a {volume_variable_do_not_translate}%.
da_dk: Min ejer har fortalt mig, at serverspecifik lydstyrke skal være mellem 0% og {volume_variable_do_not_translate}%.
de_de: Mein Besitzer hat mir gesagt, dass das serverspezifische Volumen zwischen 0% und {volume_variable_do_not_translate}%.
el_gr: Ο ιδιοκτήτης μου μου είπε ότι ο όγκος για συγκεκριμένο διακομιστή πρέπει να είναι μεταξύ 0% και {volume_variable_do_not_translate}%.
es_es: Mi propietario me ha dicho que el volumen específico del servidor debe estar entre 0% y {volume_variable_do_not_translate}%.
fi_fi: Omistajani on kertonut minulle, että palvelinkohtaisen volyymin on oltava välillä 0% ja {volume_variable_do_not_translate}%.
fr_fr: Mon propriétaire m’a dit que le volume spécifique au serveur doit être compris entre 0% et {volume_variable_do_not_translate}%.
hi_in: मेरे मालिक ने मुझे बताया है कि सर्वर-विशिष्ट वॉल्यूम 0% और के बीच होना चाहिए {volume_variable_do_not_translate}%.
hr_hr: Vlasnik mi je rekao da jedinica specifična za poslužitelj mora biti između 0% i {volume_variable_do_not_translate}%.
hu_hu: A tulajdonosom azt mondta nekem, hogy a kiszolgálóspecifikus kötetnek 0% és {volume_variable_do_not_translate}%.
id_id: Pemilik saya telah memberi tahu saya bahwa volume khusus server harus antara 0% dan {volume_variable_do_not_translate}%.
it_it: Il mio proprietario mi ha detto che il volume specifico del server deve essere compreso tra 0% e {volume_variable_do_not_translate}%.
ja_jp: 私の所有者は、サーバー固有のボリュームは0%と {volume_variable_do_not_translate}%.
lt_lt: Mano savininkas man pasakė, kad konkretaus serverio tomas turi būti nuo 0% iki {volume_variable_do_not_translate}%.
nb_no: Eieren min har fortalt meg at serverspesifikt volum må være mellom 0% og {volume_variable_do_not_translate}%.
pl_pl: Mój właściciel powiedział mi, że wolumin specyficzny dla serwera musi zawierać się w przedziale od 0% do {volume_variable_do_not_translate}%.
pt_br: Meu proprietário me disse que o volume específico do servidor deve estar entre 0% e {volume_variable_do_not_translate}%.
ro_ro: Proprietarul meu mi-a spus că volumul specific serverului trebuie să fie între 0% și {volume_variable_do_not_translate}%.
ru_ru: Мой владелец сказал мне, что объем для конкретного сервера должен составлять от 0% до {volume_variable_do_not_translate}%.
sv_se: Min ägare har sagt till mig att serverspecifik volym måste vara mellan 0% och {volume_variable_do_not_translate}%.
th_th: เจ้าของของฉันบอกฉันว่าไดรฟ์ข้อมูลเฉพาะเซิร์ฟเวอร์ต้องอยู่ระหว่าง 0% ถึง {volume_variable_do_not_translate}%.
tr_tr: Sahibim bana sunucuya özgü birimin %0 ile %0 arasında olması gerektiğini söyledi. {volume_variable_do_not_translate}%.
uk_ua: Мій власник сказав мені, що обсяг сервера повинен становити від 0% до {volume_variable_do_not_translate}%.
vi_vn: Chủ sở hữu của tôi đã nói với tôi rằng khối lượng dành riêng cho máy chủ phải nằm trong khoảng từ 0% đến {volume_variable_do_not_translate}%.

source: The maximum volume must be between 0% and {volume_variable_do_not_translate}%.
bg_bg: Максималният обем трябва да бъде между 0% и {volume_variable_do_not_translate}%.
cs_cz: Maximální objem musí být mezi 0 % a {volume_variable_do_not_translate}%.
da_dk: Det maksimale volumen skal være mellem 0% og {volume_variable_do_not_translate}%.
de_de: Das maximale Volumen muss zwischen 0% und {volume_variable_do_not_translate}%.
el_gr: Ο μέγιστος όγκος πρέπει να είναι μεταξύ 0% και {volume_variable_do_not_translate}%.
es_es: El volumen máximo debe estar entre 0% y {volume_variable_do_not_translate}%.
fi_fi: Enimmäistilavuuden on oltava välillä 0% ja {volume_variable_do_not_translate}%.
fr_fr: Le volume maximal doit être compris entre 0 % et {volume_variable_do_not_translate}%.
hi_in: अधिकतम मात्रा 0% और 0% के बीच होनी चाहिए {volume_variable_do_not_translate}%.
hr_hr: Maksimalni volumen mora biti između 0% i {volume_variable_do_not_translate}%.
hu_hu: A maximális térfogatnak 0% és {volume_variable_do_not_translate}%.
id_id: Volume maksimum harus antara 0% dan {volume_variable_do_not_translate}%.
it_it: Il volume massimo deve essere compreso tra 0% e {volume_variable_do_not_translate}%.
ja_jp: 最大音量は0%から {volume_variable_do_not_translate}%.
lt_lt: Didžiausias tūris turi būti nuo 0% iki {volume_variable_do_not_translate}%.
nb_no: Maksimalt volum må være mellom 0% og {volume_variable_do_not_translate}%.
pl_pl: Maksymalna objętość musi wynosić od 0% do {volume_variable_do_not_translate}%.
pt_br: O volume máximo deve estar entre 0% e {volume_variable_do_not_translate}%.
ro_ro: Volumul maxim trebuie să fie între 0% și {volume_variable_do_not_translate}%.
ru_ru: Максимальный объем должен составлять от 0% до {volume_variable_do_not_translate}%.
sv_se: Den maximala volymen måste vara mellan 0% och {volume_variable_do_not_translate}%.
th_th: ปริมาณสูงสุดต้องอยู่ระหว่าง 0% ถึง {volume_variable_do_not_translate}%.
tr_tr: Maksimum hacim %0 ile %0 arasında olmalıdır. {volume_variable_do_not_translate}%.
uk_ua: Максимальний обсяг повинен бути в межах 0% і {volume_variable_do_not_translate}%.
vi_vn: Âm lượng tối đa phải nằm trong khoảng từ 0% đến {volume_variable_do_not_translate}%.

source: The maximum volume users can set in this server is now {volume_variable_do_not_translate}%.
bg_bg: Максималният обем, който потребителите могат да зададат в този сървър, сега е {volume_variable_do_not_translate}%.
cs_cz: Maximální hlasitost, kterou mohou uživatelé na tomto serveru nastavit, je nyní {volume_variable_do_not_translate}%.
da_dk: Den maksimale lydstyrke, som brugere kan indstille på denne server, er nu {volume_variable_do_not_translate}%.
de_de: Die maximale Lautstärke, die Benutzer auf diesem Server festlegen können, beträgt jetzt {volume_variable_do_not_translate}%.
el_gr: Ο μέγιστος όγκος που μπορούν να ορίσουν οι χρήστες σε αυτόν το διακομιστή είναι τώρα {volume_variable_do_not_translate}%.
es_es: El volumen máximo que los usuarios pueden establecer en este servidor es ahora {volume_variable_do_not_translate}%.
fi_fi: Suurin määrä, jonka käyttäjät voivat asettaa tällä palvelimella, on nyt {volume_variable_do_not_translate}%.
fr_fr: Le volume maximal que les utilisateurs peuvent définir sur ce serveur est maintenant {volume_variable_do_not_translate}%.
hi_in: इस सर्वर में अधिकतम मात्रा उपयोगकर्ता सेट कर सकते हैं अब है {volume_variable_do_not_translate}%.
hr_hr: Maksimalna količina koju korisnici mogu postaviti na ovom poslužitelju je sada {volume_variable_do_not_translate}%.
hu_hu: A felhasználók által ezen a kiszolgálón beállítható maximális kötet most már {volume_variable_do_not_translate}%.
id_id: Volume maksimum yang dapat diatur pengguna di server ini sekarang adalah {volume_variable_do_not_translate}%.
it_it: Il volume massimo che gli utenti possono impostare in questo server è ora {volume_variable_do_not_translate}%.
ja_jp: ユーザーがこのサーバーで設定できる最大音量は、 {volume_variable_do_not_translate}%.
lt_lt: Maksimalus garsumas, kurį vartotojai gali nustatyti šiame serveryje, dabar yra {volume_variable_do_not_translate}%.
nb_no: Det maksimale volumet brukere kan angi på denne serveren er nå {volume_variable_do_not_translate}%.
pl_pl: Maksymalna objętość, jaką użytkownicy mogą ustawić na tym serwerze, to teraz {volume_variable_do_not_translate}%.
pt_br: O volume máximo que os usuários podem definir neste servidor agora é {volume_variable_do_not_translate}%.
ro_ro: Volumul maxim pe care utilizatorii îl pot seta în acest server este acum {volume_variable_do_not_translate}%.
ru_ru: Максимальный том, который пользователи могут установить на этом сервере, теперь {volume_variable_do_not_translate}%.
sv_se: Den maximala volymen som användare kan ställa in på den här servern är nu {volume_variable_do_not_translate}%.
th_th: ปริมาณสูงสุดที่ผู้ใช้สามารถตั้งค่าในเซิร์ฟเวอร์นี้อยู่ในขณะนี้ {volume_variable_do_not_translate}%.
tr_tr: Kullanıcıların bu sunucuda ayarlayabileceği maksimum birim sayısı artık {volume_variable_do_not_translate}%.
uk_ua: Максимальний обсяг, який користувачі можуть встановити на цьому сервері, тепер {volume_variable_do_not_translate}%.
vi_vn: Âm lượng tối đa mà người dùng có thể đặt trong máy chủ này hiện đã {volume_variable_do_not_translate}%.

source: My owner has requested that I always deafen myself when joining a voice channel.
bg_bg: Собственикът ми поиска винаги да се оглушавам, когато се присъединявам към гласов канал.
cs_cz: Můj majitel mě požádal, abych se vždy ohlušil, když se připojuji k hlasovému kanálu.
da_dk: Min ejer har anmodet om, at jeg altid døv mig selv, når jeg tilmelder mig en stemmekanal.
de_de: Mein Besitzer hat darum gebeten, dass ich mich immer taub mache, wenn ich einem Sprachkanal beitrete.
el_gr: Ο ιδιοκτήτης μου έχει ζητήσει να είμαι πάντα εκκωφαντικός όταν συμμετέχω σε ένα φωνητικό κανάλι.
es_es: Mi dueño me ha pedido que siempre me ensordeca cuando me uno a un canal de voz.
fi_fi: Omistajani on pyytänyt, että kuurotan itseni aina liittyessäni äänikanavaan.
fr_fr: Mon propriétaire m’a demandé de toujours me rendre sourd lorsque je rejoignais un canal vocal.
hi_in: मेरे मालिक ने अनुरोध किया है कि मैं वॉयस चैनल में शामिल होने के दौरान हमेशा खुद को बहरा कर दूं।
hr_hr: Moj vlasnik je zatražio da se uvijek zaglušim kada se pridružim glasovnom kanalu.
hu_hu: A tulajdonosom azt kérte, hogy mindig süketítsem meg magam, amikor csatlakozom egy hangcsatornához.
id_id: Pemilik saya telah meminta agar saya selalu memekakkan telinga saat bergabung dengan saluran suara.
it_it: Il mio proprietario mi ha chiesto di essere sempre sordo quando mi iscrivo a un canale vocale.
ja_jp: 私の所有者は、音声チャネルに参加するときに常に耳を貸さないように要求しました。
lt_lt: Mano savininkas paprašė, kad prisijungdamas prie balso kanalo visada kurčiau save.
nb_no: Eieren min har bedt om at jeg alltid døver meg selv når jeg blir med i en stemmekanal.
pl_pl: Mój właściciel poprosił, abym zawsze ogłuszył się, dołączając do kanału głosowego.
pt_br: Meu dono pediu que eu sempre me ensurdeça ao entrar em um canal de voz.
ro_ro: Proprietarul meu mi-a cerut să mă asurzi mereu atunci când mă alătur unui canal de voce.
ru_ru: Мой владелец попросил, чтобы я всегда оглушал себя при подключении к голосовому каналу.
sv_se: Min ägare har begärt att jag alltid ska döva mig själv när jag går med i en röstkanal.
th_th: เจ้าของของฉันขอให้ฉันหูหนวกตัวเองเสมอเมื่อเข้าร่วมช่องเสียง
tr_tr: Sahibim, bir ses kanalına katılırken kendimi her zaman sağır etmemi istedi.
uk_ua: Мій власник просив, щоб я завжди оглушував себе, коли приєднувався до голосового каналу.
vi_vn: Chủ sở hữu của tôi đã yêu cầu tôi luôn điếc tai khi tham gia một kênh thoại.

source: I will deafen myself when joining voice channels on this server.
bg_bg: Ще се оглуша, когато се присъединявам към гласови канали на този сървър.
cs_cz: Při připojování hlasových kanálů na tomto serveru budu hluchnout.
da_dk: Jeg vil døve mig selv, når jeg tilslutter mig stemmekanaler på denne server.
de_de: Ich werde taub werden, wenn ich Sprachkanälen auf diesem Server beitrete.
el_gr: Θα εκκωφανθώ όταν συμμετέχω σε φωνητικά κανάλια σε αυτόν τον διακομιστή.
es_es: Me ensordeceré al unirme a canales de voz en este servidor.
fi_fi: Kuurotan itseni liittyessäni tämän palvelimen äänikanaviin.
fr_fr: Je vais m’assourdir en rejoignant des canaux vocaux sur ce serveur.
hi_in: इस सर्वर पर वॉयस चैनलों में शामिल होने पर मैं खुद को बहरा कर दूंगा।
hr_hr: Zaglušit ću se prilikom pridruživanja glasovnim kanalima na ovom poslužitelju.
hu_hu: Megsüketítem magam, amikor csatlakozom a hangcsatornákhoz ezen a szerveren.
id_id: Saya akan memekakkan telinga saat bergabung dengan saluran suara di server ini.
it_it: Mi assorderò quando mi unirò ai canali vocali su questo server.
ja_jp: このサーバーの音声チャネルに参加するときは、耳が聞こえなくなります。
lt_lt: Aš kursiu save prisijungdamas prie balso kanalų šiame serveryje.
nb_no: Jeg vil døve meg selv når jeg blir med i talekanaler på denne serveren.
pl_pl: Ogłuchnę się podczas dołączania do kanałów głosowych na tym serwerze.
pt_br: Vou ensurdecer-me ao entrar em canais de voz neste servidor.
ro_ro: Mă voi asurzi când mă voi alătura canalelor de voce de pe acest server.
ru_ru: Я буду оглушать себя при подключении голосовых каналов на этом сервере.
sv_se: Jag kommer att döva mig själv när jag går med i röstkanaler på den här servern.
th_th: ฉันจะหูหนวกตัวเองเมื่อเข้าร่วมช่องเสียงบนเซิร์ฟเวอร์นี้
tr_tr: Bu sunucudaki ses kanallarına katılırken kendimi sağır edeceğim.
uk_ua: Я оглушую себе при приєднанні до голосових каналів на цьому сервері.
vi_vn: Tôi sẽ tự điếc tai khi tham gia các kênh thoại trên máy chủ này.

source: I will no longer deafen myself when joining voice channels on this server.
bg_bg: Вече няма да се оглушавам, когато се присъединявам към гласови канали на този сървър.
cs_cz: Už se nebudu hluchnout, když se připojím k hlasovým kanálům na tomto serveru.
da_dk: Jeg vil ikke længere døve mig selv, når jeg tilslutter mig stemmekanaler på denne server.
de_de: Ich werde mich nicht mehr taub machen, wenn ich Sprachkanälen auf diesem Server beitrete.
el_gr: Δεν θα εκκωφανθώ πλέον όταν συμμετέχω σε φωνητικά κανάλια σε αυτόν τον διακομιστή.
es_es: Ya no me ensordeceré al unirme a canales de voz en este servidor.
fi_fi: En enää kuurota itseäni liittyessäni tämän palvelimen äänikanaviin.
fr_fr: Je ne vais plus m’assourdir en rejoignant des canaux vocaux sur ce serveur.
hi_in: मैं अब इस सर्वर पर वॉयस चैनलों में शामिल होने पर खुद को बहरा नहीं करूंगा।
hr_hr: Više se neću zaglušivati kada se pridružim glasovnim kanalima na ovom poslužitelju.
hu_hu: Többé nem fogom megsüketíteni magam, amikor csatlakozom a hangcsatornákhoz ezen a szerveren.
id_id: Saya tidak akan lagi memekakkan telinga saat bergabung dengan saluran suara di server ini.
it_it: Non mi assorderò più quando mi unirò ai canali vocali su questo server.
ja_jp: このサーバーの音声チャネルに参加するときに耳が聞こえなくなることはもうありません。
lt_lt: Aš nebekursiu savęs prisijungdamas prie balso kanalų šiame serveryje.
nb_no: Jeg vil ikke lenger døve meg selv når jeg blir med i talekanaler på denne serveren.
pl_pl: Nie będę się już ogłuszył dołączając do kanałów głosowych na tym serwerze.
pt_br: Eu não vou mais me ensurdecer ao entrar em canais de voz neste servidor.
ro_ro: Nu mă voi mai asurzi atunci când mă alătur canalelor de voce de pe acest server.
ru_ru: Я больше не буду оглушать себя при подключении голосовых каналов на этом сервере.
sv_se: Jag kommer inte längre att döva mig själv när jag går med i röstkanaler på den här servern.
th_th: ฉันจะไม่หูหนวกตัวเองอีกต่อไปเมื่อเข้าร่วมช่องเสียงบนเซิร์ฟเวอร์นี้
tr_tr: Bu sunucudaki ses kanallarına katılırken artık kendimi sağır etmeyeceğim.
uk_ua: Я більше не буду оглушувати себе при приєднанні до голосових каналів на цьому сервері.
vi_vn: Tôi sẽ không còn điếc tai khi tham gia các kênh thoại trên máy chủ này.

source: Set whether I should shuffle the queue after adding every new song.
bg_bg: Задайте дали трябва да разбъркам опашката, след като добавя всяка нова песен.
cs_cz: Nastavte, zda mám zamíchat frontu po přidání každé nové skladby.
da_dk: Indstil om jeg skal blande køen efter at have tilføjet hver ny sang.
de_de: Legen Sie fest, ob ich die Warteschlange mischen soll, nachdem ich jeden neuen Song hinzugefügt habe.
el_gr: Ορίστε αν θα πρέπει να ανακατεύω την ουρά μετά την προσθήκη κάθε νέου τραγουδιού.
es_es: Establece si debo barajar la cola después de agregar cada nueva canción.
fi_fi: Määritä, pitäisikö minun sekoittaa jonoa jokaisen uuden kappaleen lisäämisen jälkeen.
fr_fr: Définissez si je dois mélanger la file d’attente après avoir ajouté chaque nouvelle chanson.
hi_in: सेट करें कि क्या मुझे हर नए गीत को जोड़ने के बाद कतार में फेरबदल करना चाहिए।
hr_hr: Postavite trebam li izmiješati red čekanja nakon dodavanja svake nove pjesme.
hu_hu: Állítsa be, hogy minden új dal hozzáadása után keverjem-e a sort.
id_id: Atur apakah saya harus mengacak antrian setelah menambahkan setiap lagu baru.
it_it: Imposta se devo mescolare la coda dopo aver aggiunto ogni nuovo brano.
ja_jp: 新しい曲を追加するたびにキューをシャッフルするかどうかを設定します。
lt_lt: Nustatykite, ar turėčiau maišyti eilę pridėjęs kiekvieną naują dainą.
nb_no: Angi om jeg skal stokke køen etter å ha lagt til hver nye sang.
pl_pl: Ustaw, czy mam tasować kolejkę po dodaniu każdego nowego utworu.
pt_br: Defina se devo embaralhar a fila depois de adicionar cada nova música.
ro_ro: Setați dacă ar trebui să amestec coada după adăugarea fiecărei melodii noi.
ru_ru: Укажите, следует ли мне перетасовывать очередь после добавления каждой новой песни.
sv_se: Ställ in om jag ska blanda kön efter att ha lagt till varje ny låt.
th_th: ตั้งค่าว่าฉันควรสลับคิวหลังจากเพิ่มเพลงใหม่ทุกเพลงหรือไม่
tr_tr: Her yeni şarkıyı ekledikten sonra kuyruğu karıştırmam gerekip gerekmediğini ayarlayın.
uk_ua: Встановіть, чи варто мені тасувати чергу після додавання кожної нової пісні.
vi_vn: Đặt xem tôi có nên xáo trộn hàng đợi sau khi thêm mọi bài hát mới hay không.

source: My owner has turned off the auto shuffle capability for all servers.
bg_bg: Моят собственик е изключил възможността за автоматично разбъркване за всички сървъри.
cs_cz: Můj majitel vypnul funkci automatického náhodného přehrávání pro všechny servery.
da_dk: Min ejer har slået funktionen til automatisk blanding fra for alle servere.
de_de: Mein Besitzer hat die automatische Zufallswiedergabe für alle Server deaktiviert.
el_gr: Ο ιδιοκτήτης μου έχει απενεργοποιήσει τη δυνατότητα αυτόματης τυχαίας αναπαραγωγής για όλους τους διακομιστές.
es_es: Mi propietario ha desactivado la capacidad de reproducción aleatoria automática para todos los servidores.
fi_fi: Omistajani on poistanut automaattisen sekoituksen käytöstä kaikissa palvelimissa.
fr_fr: Mon propriétaire a désactivé la fonctionnalité de lecture aléatoire automatique pour tous les serveurs.
hi_in: मेरे मालिक ने सभी सर्वरों के लिए ऑटो फेरबदल क्षमता बंद कर दी है।
hr_hr: Moj vlasnik je isključio mogućnost automatskog miješanja za sve poslužitelje.
hu_hu: A tulajdonosom kikapcsolta az automatikus keverési képességet az összes kiszolgálón.
id_id: Pemilik saya telah mematikan kemampuan acak otomatis untuk semua server.
it_it: Il proprietario ha disattivato la funzionalità di riproduzione casuale automatica per tutti i server.
ja_jp: 所有者がすべてのサーバーの自動シャッフル機能をオフにしました。
lt_lt: Mano savininkas išjungė automatinio maišymo galimybę visuose serveriuose.
nb_no: Eieren min har deaktivert funksjonen for automatisk tilfeldig omstilling for alle servere.
pl_pl: Mój właściciel wyłączył funkcję automatycznego losowania dla wszystkich serwerów.
pt_br: Meu proprietário desativou o recurso de embaralhamento automático para todos os servidores.
ro_ro: Proprietarul meu a dezactivat capacitatea de amestecare automată pentru toate serverele.
ru_ru: Мой владелец отключил возможность автоматического перетасовки для всех серверов.
sv_se: Min ägare har stängt av funktionen för automatisk blandning för alla servrar.
th_th: เจ้าของของฉันได้ปิดความสามารถในการสับเปลี่ยนอัตโนมัติสําหรับเซิร์ฟเวอร์ทั้งหมด
tr_tr: Sahibim tüm sunucular için otomatik karıştırma özelliğini kapattı.
uk_ua: Мій власник вимкнув можливість автоматичного тасування для всіх серверів.
vi_vn: Chủ sở hữu của tôi đã tắt tính năng tự động xáo trộn cho tất cả các máy chủ.

source: Auto shuffle turned on for this server.
bg_bg: Автоматичното разбъркване е включено за този сървър.
cs_cz: Pro tento server je zapnuto automatické náhodné přehrávání.
da_dk: Automatisk blanding slået til for denne server.
de_de: Die automatische Zufallswiedergabe ist für diesen Server aktiviert.
el_gr: Το αυτόματο ανακάτεμα είναι ενεργοποιημένο για αυτόν το διακομιστή.
es_es: La reproducción aleatoria automática está activada para este servidor.
fi_fi: Automaattinen sekoitus on käytössä tässä palvelimessa.
fr_fr: La lecture aléatoire automatique est activée pour ce serveur.
hi_in: इस सर्वर के लिए ऑटो फेरबदल चालू.
hr_hr: Automatsko miješanje uključeno je za ovaj poslužitelj.
hu_hu: Az automatikus keverés be van kapcsolva ezen a kiszolgálón.
id_id: Pengocokan otomatis diaktifkan untuk server ini.
it_it: Riproduzione casuale automatica attivata per questo server.
ja_jp: このサーバーでは自動シャッフルが有効になっています。
lt_lt: Šiam serveriui įjungtas automatinis maišymas.
nb_no: Automatisk stokking er slått på for denne serveren.
pl_pl: Automatyczne mieszanie włączone dla tego serwera.
pt_br: O embaralhamento automático está ativado para este servidor.
ro_ro: Amestecarea automată activată pentru acest server.
ru_ru: Для этого сервера включена автоматическая перетасовка.
sv_se: Automatisk blandning aktiverad för den här servern.
th_th: สุ่มอัตโนมัติเปิดอยู่สําหรับเซิร์ฟเวอร์นี้
tr_tr: Bu sunucu için otomatik karıştırma açık.
uk_ua: Автоматичне тасування включено для цього сервера.
vi_vn: Tự động xáo trộn được bật cho máy chủ này.
