Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: I have added {role_list_variable_do_not_translate} to the disc jockey roles.
bg_bg: Добавил съм {role_list_variable_do_not_translate} към ролите на дисководещите.
cs_cz: Přidal jsem {role_list_variable_do_not_translate} k rolím diskžokejů.
da_dk: Jeg har tilføjet {role_list_variable_do_not_translate} til discjockey-rollerne.
de_de: Ich habe hinzugefügt {role_list_variable_do_not_translate} zu den Discjockey-Rollen.
el_gr: Έχω προσθέσει {role_list_variable_do_not_translate} στους ρόλους του δίσκου τζόκεϊ.
es_es: He añadido {role_list_variable_do_not_translate} a los roles de disc jockey.
fi_fi: Olen lisännyt {role_list_variable_do_not_translate} levyn jockey-rooleihin.
fr_fr: J’ai ajouté {role_list_variable_do_not_translate} aux rôles de disc jockey.
hi_in: मैंने जोड़ा है {role_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं के लिए।
hr_hr: Dodao sam {role_list_variable_do_not_translate} do uloga disk džokeja.
hu_hu: Hozzáadtam {role_list_variable_do_not_translate} a lemezlovas szerepekhez.
id_id: Saya telah menambahkan {role_list_variable_do_not_translate} hingga peran disc jockey.
it_it: Ho aggiunto {role_list_variable_do_not_translate} ai ruoli di disc jockey.
ja_jp: 追加しました {role_list_variable_do_not_translate} ディスクジョッキーの役割に。
lt_lt: Aš pridėjau {role_list_variable_do_not_translate} į disko metiko vaidmenis.
nb_no: Jeg har lagt til {role_list_variable_do_not_translate} til disc jockey-rollene.
pl_pl: Dodałem {role_list_variable_do_not_translate} do ról disc jockey.
pt_br: Eu adicionei {role_list_variable_do_not_translate} para as funções de disc jockey.
ro_ro: Am adăugat {role_list_variable_do_not_translate} la rolurile disc jockey.
ru_ru: Я добавил {role_list_variable_do_not_translate} на роли диск-жокея.
sv_se: Jag har lagt till {role_list_variable_do_not_translate} till discjockeyrollerna.
th_th: ฉันได้เพิ่ม {role_list_variable_do_not_translate} กับบทบาทจ๊อกกี้ดิสก์
tr_tr: Ben ekledim {role_list_variable_do_not_translate} disk jokey rollerine.
uk_ua: Я додав {role_list_variable_do_not_translate} до диск-жокейських ролей.
vi_vn: Tôi đã thêm {role_list_variable_do_not_translate} cho các vai trò jockey đĩa.

source: I have added {user_list_variable_do_not_translate} to the disc jockey users.
bg_bg: Добавил съм {user_list_variable_do_not_translate} на потребителите на дискови жокеи.
cs_cz: Přidal jsem {user_list_variable_do_not_translate} uživatelům diskžokejů.
da_dk: Jeg har tilføjet {user_list_variable_do_not_translate} til discjockey-brugerne.
de_de: Ich habe hinzugefügt {user_list_variable_do_not_translate} an die Discjockey-Benutzer.
el_gr: Έχω προσθέσει {user_list_variable_do_not_translate} στους χρήστες του δίσκου τζόκεϊ.
es_es: He añadido {user_list_variable_do_not_translate} a los usuarios de disc jockey.
fi_fi: Olen lisännyt {user_list_variable_do_not_translate} levyn jockey-käyttäjille.
fr_fr: J’ai ajouté {user_list_variable_do_not_translate} aux utilisateurs de disc jockey.
hi_in: मैंने जोड़ा है {user_list_variable_do_not_translate} डिस्क जॉकी उपयोगकर्ताओं के लिए।
hr_hr: Dodao sam {user_list_variable_do_not_translate} korisnicima disk džokeja.
hu_hu: Hozzáadtam {user_list_variable_do_not_translate} a lemezlovas felhasználóknak.
id_id: Saya telah menambahkan {user_list_variable_do_not_translate} kepada pengguna disc jockey.
it_it: Ho aggiunto {user_list_variable_do_not_translate} agli utenti del disc jockey.
ja_jp: 追加しました {user_list_variable_do_not_translate} ディスクジョッキーユーザーへ。
lt_lt: Aš pridėjau {user_list_variable_do_not_translate} disko metikų vartotojams.
nb_no: Jeg har lagt til {user_list_variable_do_not_translate} til disc jockey-brukerne.
pl_pl: Dodałem {user_list_variable_do_not_translate} do użytkowników disc jockey.
pt_br: Eu adicionei {user_list_variable_do_not_translate} para os usuários do disc jockey.
ro_ro: Am adăugat {user_list_variable_do_not_translate} pentru utilizatorii disc jockey.
ru_ru: Я добавил {user_list_variable_do_not_translate} пользователям диск-жокея.
sv_se: Jag har lagt till {user_list_variable_do_not_translate} till discjockeyanvändarna.
th_th: ฉันได้เพิ่ม {user_list_variable_do_not_translate} ให้กับผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Ben ekledim {user_list_variable_do_not_translate} disk jokey kullanıcılarına.
uk_ua: Я додав {user_list_variable_do_not_translate} до користувачів диск-жокеїв.
vi_vn: Tôi đã thêm {user_list_variable_do_not_translate} cho người dùng disc jockey.

source: I have added {role_list_variable_do_not_translate} to the disc jockey roles and {user_list_variable_do_not_translate} to the disc jockey users.
bg_bg: Добавил съм {role_list_variable_do_not_translate} към дисководещите роли и {user_list_variable_do_not_translate} на потребителите на дискови жокеи.
cs_cz: Přidal jsem {role_list_variable_do_not_translate} k diskžokejským rolím a {user_list_variable_do_not_translate} uživatelům diskžokejů.
da_dk: Jeg har tilføjet {role_list_variable_do_not_translate} til discjockeyrollerne og {user_list_variable_do_not_translate} til discjockey-brugerne.
de_de: Ich habe hinzugefügt {role_list_variable_do_not_translate} zu den Discjockey-Rollen und {user_list_variable_do_not_translate} an die Discjockey-Benutzer.
el_gr: Έχω προσθέσει {role_list_variable_do_not_translate} στους ρόλους του δίσκου τζόκεϊ και {user_list_variable_do_not_translate} στους χρήστες του δίσκου τζόκεϊ.
es_es: He añadido {role_list_variable_do_not_translate} a los roles de disc jockey y {user_list_variable_do_not_translate} a los usuarios de disc jockey.
fi_fi: Olen lisännyt {role_list_variable_do_not_translate} levyn jockey-rooleihin ja {user_list_variable_do_not_translate} levyn jockey-käyttäjille.
fr_fr: J’ai ajouté {role_list_variable_do_not_translate} aux rôles de disc jockey et {user_list_variable_do_not_translate} aux utilisateurs de disc jockey.
hi_in: मैंने जोड़ा है {role_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं के लिए और {user_list_variable_do_not_translate} डिस्क जॉकी उपयोगकर्ताओं के लिए।
hr_hr: Dodao sam {role_list_variable_do_not_translate} na uloge disk džokeja i {user_list_variable_do_not_translate} korisnicima disk džokeja.
hu_hu: Hozzáadtam {role_list_variable_do_not_translate} a lemezlovas szerepekhez és {user_list_variable_do_not_translate} a lemezlovas felhasználóknak.
id_id: Saya telah menambahkan {role_list_variable_do_not_translate} ke peran disc jockey dan {user_list_variable_do_not_translate} kepada pengguna disc jockey.
it_it: Ho aggiunto {role_list_variable_do_not_translate} ai ruoli di disc jockey e {user_list_variable_do_not_translate} agli utenti del disc jockey.
ja_jp: 追加しました {role_list_variable_do_not_translate} ディスクジョッキーの役割と {user_list_variable_do_not_translate} ディスクジョッキーユーザーへ。
lt_lt: Aš pridėjau {role_list_variable_do_not_translate} į disko metimo vaidmenis ir {user_list_variable_do_not_translate} disko metikų vartotojams.
nb_no: Jeg har lagt til {role_list_variable_do_not_translate} til disc jockey-rollene og {user_list_variable_do_not_translate} til disc jockey-brukerne.
pl_pl: Dodałem {role_list_variable_do_not_translate} do ról disc jockeyów i {user_list_variable_do_not_translate} do użytkowników disc jockey.
pt_br: Eu adicionei {role_list_variable_do_not_translate} para os papéis de disc jockey e {user_list_variable_do_not_translate} para os usuários do disc jockey.
ro_ro: Am adăugat {role_list_variable_do_not_translate} la rolurile disc jockey și {user_list_variable_do_not_translate} pentru utilizatorii disc jockey.
ru_ru: Я добавил {role_list_variable_do_not_translate} на роли диск-жокея и {user_list_variable_do_not_translate} пользователям диск-жокея.
sv_se: Jag har lagt till {role_list_variable_do_not_translate} till discjockeyrollerna och {user_list_variable_do_not_translate} till discjockeyanvändarna.
th_th: ฉันได้เพิ่ม {role_list_variable_do_not_translate} กับบทบาทจ๊อกกี้ดิสก์และ {user_list_variable_do_not_translate} ให้กับผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Ben ekledim {role_list_variable_do_not_translate} disk jokey rollerine ve {user_list_variable_do_not_translate} disk jokey kullanıcılarına.
uk_ua: Я додав {role_list_variable_do_not_translate} до диск-жокеїв ролей і {user_list_variable_do_not_translate} до користувачів диск-жокеїв.
vi_vn: Tôi đã thêm {role_list_variable_do_not_translate} cho các vai trò của disc jockey và {user_list_variable_do_not_translate} cho người dùng disc jockey.

source: Remove disc jockey roles or users in this server.
bg_bg: Премахване на ролите на дисководещите или потребителите в този сървър.
cs_cz: Odeberte role diskžokejů nebo uživatele na tomto serveru.
da_dk: Fjern disc jockey-roller eller brugere på denne server.
de_de: Entfernen Sie Discjockey-Rollen oder Benutzer auf diesem Server.
el_gr: Καταργήστε τους ρόλους τζόκεϊ δίσκου ή τους χρήστες σε αυτόν το διακομιστή.
es_es: Elimine los roles o usuarios de disc jockey en este servidor.
fi_fi: Poista levyn jockey-roolit tai käyttäjät tästä palvelimesta.
fr_fr: Supprimez les rôles ou les utilisateurs de disc-jockey sur ce serveur.
hi_in: इस सर्वर में डिस्क जॉकी भूमिकाएँ या उपयोगकर्ता निकालें.
hr_hr: Uklonite uloge disk džokeja ili korisnike na ovom poslužitelju.
hu_hu: Távolítsa el a lemezlovas szerepköröket vagy felhasználókat ezen a kiszolgálón.
id_id: Hapus peran atau pengguna disc jockey di server ini.
it_it: Rimuovere i ruoli di disc jockey o gli utenti in questo server.
ja_jp: このサーバーのディスクジョッキーロールまたはユーザーを削除します。
lt_lt: Pašalinkite disko žokėjų vaidmenis arba vartotojus iš šio serverio.
nb_no: Fjern disc jockey roller eller brukere i denne serveren.
pl_pl: Usuń role disc jockey lub użytkowników na tym serwerze.
pt_br: Remova funções ou usuários de disc jockey neste servidor.
ro_ro: Eliminați rolurile de disc jockey sau utilizatorii din acest server.
ru_ru: Удалите роли диск-жокеев или пользователей на этом сервере.
sv_se: Ta bort discjockeyroller eller användare på den här servern.
th_th: เอาบทบาทจ็อกกี้ดิสก์หรือผู้ใช้ในเซิร์ฟเวอร์นี้
tr_tr: Bu sunucudaki disk jokey rollerini veya kullanıcılarını kaldırın.
uk_ua: Видаліть ролі диск-жокеїв або користувачів на цьому сервері.
vi_vn: Loại bỏ vai trò hoặc người dùng đĩa jockey trong máy chủ này.

source: I have removed {role_list_variable_do_not_translate} from the disc jockey roles and {user_list_variable_do_not_translate} from the disc jockey users, as well as {number_list_variable_do_not_translate} from the disc jockey roles and users.
bg_bg: Премахнах {role_list_variable_do_not_translate} от дисководещите роли и {user_list_variable_do_not_translate} от потребителите на дискови жокеи, както и {number_list_variable_do_not_translate} от ролите на дисководещите и потребителите.
cs_cz: Odstranil jsem {role_list_variable_do_not_translate} z rolí diskžokejů a {user_list_variable_do_not_translate} od uživatelů diskžokejů, stejně jako {number_list_variable_do_not_translate} z rolí diskžokejů a uživatelů.
da_dk: Jeg har fjernet {role_list_variable_do_not_translate} fra discjockeyrollerne og {user_list_variable_do_not_translate} fra discjockey-brugerne, samt {number_list_variable_do_not_translate} fra discjockeyrollerne og brugerne.
de_de: Ich habe entfernt {role_list_variable_do_not_translate} aus den Discjockey-Rollen und {user_list_variable_do_not_translate} von den Discjockey-Benutzern sowie {number_list_variable_do_not_translate} von den Discjockey-Rollen und Benutzern.
el_gr: Έχω καταργήσει {role_list_variable_do_not_translate} από τους ρόλους του disc jockey και {user_list_variable_do_not_translate} από τους χρήστες του δίσκου τζόκεϊ, καθώς και {number_list_variable_do_not_translate} από τους ρόλους και τους χρήστες του δίσκου τζόκεϊ.
es_es: He eliminado {role_list_variable_do_not_translate} de los roles de disc jockey y {user_list_variable_do_not_translate} de los usuarios de disc jockey, así como {number_list_variable_do_not_translate} de los roles y usuarios del disc jockey.
fi_fi: Olen poistanut {role_list_variable_do_not_translate} levyn jockey-rooleista ja {user_list_variable_do_not_translate} levyn jockey-käyttäjiltä sekä {number_list_variable_do_not_translate} levyn jockey-rooleista ja käyttäjistä.
fr_fr: J’ai supprimé {role_list_variable_do_not_translate} des rôles de disc-jockey et {user_list_variable_do_not_translate} des utilisateurs de disc-jockeys, ainsi que {number_list_variable_do_not_translate} des rôles et des utilisateurs de disc-jockey.
hi_in: मैंने हटा दिया है {role_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं से और {user_list_variable_do_not_translate} डिस्क जॉकी उपयोगकर्ताओं से, साथ ही {number_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं और उपयोगकर्ताओं से।
hr_hr: Uklonio sam {role_list_variable_do_not_translate} iz uloga disk džokeja i {user_list_variable_do_not_translate} od korisnika disk džokeja, kao i od korisnika disk džo {number_list_variable_do_not_translate} iz uloga disk džokeja i korisnika.
hu_hu: Eltávolítottam {role_list_variable_do_not_translate} a lemezlovas szerepekből és {user_list_variable_do_not_translate} a lemezlovas felhasználóktól, valamint a {number_list_variable_do_not_translate} a lemezlovas szerepeiből és felhasználóiból.
id_id: Saya telah menghapus {role_list_variable_do_not_translate} dari peran disc jockey dan {user_list_variable_do_not_translate} dari pengguna disc jockey, serta {number_list_variable_do_not_translate} dari peran dan pengguna disc jockey.
it_it: Ho rimosso {role_list_variable_do_not_translate} dai ruoli di disc jockey e {user_list_variable_do_not_translate} dagli utenti del disc jockey, così come {number_list_variable_do_not_translate} dai ruoli e dagli utenti del disc jockey.
ja_jp: 削除しました {role_list_variable_do_not_translate} ディスクジョッキーの役割から {user_list_variable_do_not_translate} ディスクジョッキーユーザーからだけでなく、 {number_list_variable_do_not_translate} ディスクジョッキーの役割とユーザーから。
lt_lt: Aš pašalinau {role_list_variable_do_not_translate} iš disko metimo vaidmenų ir {user_list_variable_do_not_translate} iš diskžokėjų vartotojų, taip pat {number_list_variable_do_not_translate} iš disko žokėjų vaidmenų ir vartotojų.
nb_no: Jeg har fjernet {role_list_variable_do_not_translate} fra disc jockey-rollene og {user_list_variable_do_not_translate} fra disc jockey-brukere, samt {number_list_variable_do_not_translate} fra disc jockey-rollene og brukerne.
pl_pl: Usunąłem {role_list_variable_do_not_translate} z ról disc jockeyów i {user_list_variable_do_not_translate} od użytkowników disc jockey, a także {number_list_variable_do_not_translate} od ról i użytkowników disc jockey.
pt_br: Eu removi {role_list_variable_do_not_translate} das funções de disc jockey e {user_list_variable_do_not_translate} dos usuários do disc jockey, bem como {number_list_variable_do_not_translate} das funções e usuários do disc jockey.
ro_ro: Am eliminat {role_list_variable_do_not_translate} de la rolurile disc jockey și {user_list_variable_do_not_translate} de la utilizatorii disc jockey, precum și {number_list_variable_do_not_translate} de la rolurile de disc jockey și utilizatori.
ru_ru: Я удалил {role_list_variable_do_not_translate} от ролей диск-жокея и {user_list_variable_do_not_translate} от пользователей диск-жокея, а также {number_list_variable_do_not_translate} от ролей диск-жокея и пользователей.
sv_se: Jag har tagit bort {role_list_variable_do_not_translate} från discjockeyrollerna och {user_list_variable_do_not_translate} från discjockeyanvändarna, samt {number_list_variable_do_not_translate} från discjockeyrollerna och användarna.
th_th: ฉันลบแล้ว {role_list_variable_do_not_translate} จากบทบาทดีเจและ {user_list_variable_do_not_translate} จากผู้ใช้ดิสก์จ๊อกกี้เช่นเดียวกับ {number_list_variable_do_not_translate} จากบทบาทดิสก์จ๊อกกี้และผู้ใช้
tr_tr: Kaldırdım {role_list_variable_do_not_translate} disk jokey rollerinden ve {user_list_variable_do_not_translate} disk jokey kullanıcılarından ve {number_list_variable_do_not_translate} disk jokey rollerinden ve kullanıcılarından.
uk_ua: Я видалив {role_list_variable_do_not_translate} з диск-жокеїв ролі і {user_list_variable_do_not_translate} від користувачів диск-жокеїв, а також {number_list_variable_do_not_translate} з диска жокейських ролей і користувачів.
vi_vn: Tôi đã xóa {role_list_variable_do_not_translate} từ vai trò của disc jockey và {user_list_variable_do_not_translate} từ những người dùng disc jockey, cũng như {number_list_variable_do_not_translate} từ vai trò và người dùng của disc jockey.

source: I have removed {role_list_variable_do_not_translate} from the disc jockey roles and {user_list_variable_do_not_translate} from the disc jockey users.
bg_bg: Премахнах {role_list_variable_do_not_translate} от дисководещите роли и {user_list_variable_do_not_translate} от потребителите на дискови жокеи.
cs_cz: Odstranil jsem {role_list_variable_do_not_translate} z rolí diskžokejů a {user_list_variable_do_not_translate} od uživatelů diskžokejů.
da_dk: Jeg har fjernet {role_list_variable_do_not_translate} fra discjockeyrollerne og {user_list_variable_do_not_translate} fra discjockey-brugerne.
de_de: Ich habe entfernt {role_list_variable_do_not_translate} aus den Discjockey-Rollen und {user_list_variable_do_not_translate} von den Discjockey-Benutzern.
el_gr: Έχω καταργήσει {role_list_variable_do_not_translate} από τους ρόλους του disc jockey και {user_list_variable_do_not_translate} από τους χρήστες του δίσκου τζόκεϊ.
es_es: He eliminado {role_list_variable_do_not_translate} de los roles de disc jockey y {user_list_variable_do_not_translate} de los usuarios de disc jockey.
fi_fi: Olen poistanut {role_list_variable_do_not_translate} levyn jockey-rooleista ja {user_list_variable_do_not_translate} levyn jockey-käyttäjiltä.
fr_fr: J’ai supprimé {role_list_variable_do_not_translate} des rôles de disc-jockey et {user_list_variable_do_not_translate} des utilisateurs de disc jockey.
hi_in: मैंने हटा दिया है {role_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं से और {user_list_variable_do_not_translate} डिस्क जॉकी उपयोगकर्ताओं से।
hr_hr: Uklonio sam {role_list_variable_do_not_translate} iz uloga disk džokeja i {user_list_variable_do_not_translate} od korisnika disk džokeja.
hu_hu: Eltávolítottam {role_list_variable_do_not_translate} a lemezlovas szerepekből és {user_list_variable_do_not_translate} a lemezlovas felhasználóktól.
id_id: Saya telah menghapus {role_list_variable_do_not_translate} dari peran disc jockey dan {user_list_variable_do_not_translate} dari pengguna disc jockey.
it_it: Ho rimosso {role_list_variable_do_not_translate} dai ruoli di disc jockey e {user_list_variable_do_not_translate} dagli utenti del disc jockey.
ja_jp: 削除しました {role_list_variable_do_not_translate} ディスクジョッキーの役割から {user_list_variable_do_not_translate} ディスクジョッキーユーザーから。
lt_lt: Aš pašalinau {role_list_variable_do_not_translate} iš disko metimo vaidmenų ir {user_list_variable_do_not_translate} iš diskžokėjų vartotojų.
nb_no: Jeg har fjernet {role_list_variable_do_not_translate} fra disc jockey-rollene og {user_list_variable_do_not_translate} fra disc jockey-brukerne.
pl_pl: Usunąłem {role_list_variable_do_not_translate} z ról disc jockeyów i {user_list_variable_do_not_translate} od użytkowników disc jockey.
pt_br: Eu removi {role_list_variable_do_not_translate} das funções de disc jockey e {user_list_variable_do_not_translate} dos usuários do disc jockey.
ro_ro: Am eliminat {role_list_variable_do_not_translate} de la rolurile disc jockey și {user_list_variable_do_not_translate} de la utilizatorii disc jockey.
ru_ru: Я удалил {role_list_variable_do_not_translate} от ролей диск-жокея и {user_list_variable_do_not_translate} от пользователей диск-жокея.
sv_se: Jag har tagit bort {role_list_variable_do_not_translate} från discjockeyrollerna och {user_list_variable_do_not_translate} från discjockeyanvändarna.
th_th: ฉันลบแล้ว {role_list_variable_do_not_translate} จากบทบาทดีเจและ {user_list_variable_do_not_translate} จากผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Kaldırdım {role_list_variable_do_not_translate} disk jokey rollerinden ve {user_list_variable_do_not_translate} disk jokey kullanıcılarından.
uk_ua: Я видалив {role_list_variable_do_not_translate} з диск-жокеїв ролі і {user_list_variable_do_not_translate} від користувачів диск-жокеїв.
vi_vn: Tôi đã xóa {role_list_variable_do_not_translate} từ vai trò của disc jockey và {user_list_variable_do_not_translate} từ những người dùng disc jockey.

source: I have removed {role_list_variable_do_not_translate} from the disc jockey roles.
bg_bg: Премахнах {role_list_variable_do_not_translate} от ролите на дисководещите.
cs_cz: Odstranil jsem {role_list_variable_do_not_translate} z rolí diskžokejů.
da_dk: Jeg har fjernet {role_list_variable_do_not_translate} fra discjockey-rollerne.
de_de: Ich habe entfernt {role_list_variable_do_not_translate} von den Discjockey-Rollen.
el_gr: Έχω καταργήσει {role_list_variable_do_not_translate} από τους ρόλους του δίσκου τζόκεϊ.
es_es: He eliminado {role_list_variable_do_not_translate} de los roles de disc jockey.
fi_fi: Olen poistanut {role_list_variable_do_not_translate} levyn jockey-rooleista.
fr_fr: J’ai supprimé {role_list_variable_do_not_translate} des rôles de disc jockey.
hi_in: मैंने हटा दिया है {role_list_variable_do_not_translate} डिस्क जॉकी भूमिकाओं से।
hr_hr: Uklonio sam {role_list_variable_do_not_translate} iz uloga disk džokeja.
hu_hu: Eltávolítottam {role_list_variable_do_not_translate} a lemezlovas szerepekből.
id_id: Saya telah menghapus {role_list_variable_do_not_translate} dari peran disc jockey.
it_it: Ho rimosso {role_list_variable_do_not_translate} dai ruoli di disc jockey.
ja_jp: 削除しました {role_list_variable_do_not_translate} ディスクジョッキーの役割から。
lt_lt: Aš pašalinau {role_list_variable_do_not_translate} iš disko metimo vaidmenų.
nb_no: Jeg har fjernet {role_list_variable_do_not_translate} fra disc jockey-rollene.
pl_pl: Usunąłem {role_list_variable_do_not_translate} z ról disc jockey.
pt_br: Eu removi {role_list_variable_do_not_translate} das funções de disc jockey.
ro_ro: Am eliminat {role_list_variable_do_not_translate} de la rolurile de disc jockey.
ru_ru: Я удалил {role_list_variable_do_not_translate} из ролей диск-жокея.
sv_se: Jag har tagit bort {role_list_variable_do_not_translate} från discjockeyrollerna.
th_th: ฉันลบแล้ว {role_list_variable_do_not_translate} จากบทบาทจ๊อกกี้ดิสก์
tr_tr: Kaldırdım {role_list_variable_do_not_translate} disk jokey rollerinden.
uk_ua: Я видалив {role_list_variable_do_not_translate} з дискових ролей жокеїв.
vi_vn: Tôi đã xóa {role_list_variable_do_not_translate} từ các vai trò của disc jockey.
