Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Set whether I should disconnect from the voice channel when alone. Arguments: - `<toggle>`: Whether I should disconnect from the voice channel when I detect that I am alone in a voice channel. - `<duration>`: How longer after detecting should the player be disconnected? The default is 60 seconds. Accepts second, minutes, hours, days and weeks. If no unit is specified, the duration is assumed to be given in seconds.
bg_bg: Задайте дали трябва да прекъсна връзката с гласовия канал, когато съм сам. Аргументи: - `<toggle>": Дали трябва да се изключа от гласовия канал, когато открия, че съм сам в гласов канал. - `<duration>': Колко време след откриването трябва да се изключи връзката? По подразбиране е 60 секунди. Приема втори, минути, часове, дни и седмици. Ако не е посочена единица, приема се, че продължителността е дадена в секунди.
cs_cz: Nastavte, zda se mám odpojit od hlasového kanálu, když jsem sám. Argumenty: - `<toggle>': Zda se mám odpojit od hlasového kanálu, když zjistím, že jsem sám v hlasovém kanálu. - `<duration>': Jak dlouho po zjištění by měl být přehrávač odpojen? Výchozí hodnota je 60 sekund. Přijímá sekundy, minuty, hodiny, dny a týdny. Není-li uvedena žádná jednotka, předpokládá se, že doba trvání je uvedena v sekundách.
da_dk: Indstil om jeg skal afbryde forbindelsen til stemmekanalen, når jeg er alene. Argumenter: - `<toggle>': Om jeg skal afbryde forbindelsen til stemmekanalen, når jeg opdager, at jeg er alene i en stemmekanal. - `<duration>': Hvor lang tid efter at have opdaget skal spilleren afbrydes? Standard er 60 sekunder. Accepterer andet, minutter, timer, dage og uger. Hvis der ikke er angivet nogen enhed, antages varigheden at være angivet i sekunder.
de_de: Stellen Sie ein, ob ich die Verbindung zum Sprachkanal trennen soll, wenn ich alleine bin. Argumente: - `<toggle>': Ob ich die Verbindung zum Sprachkanal trennen soll, wenn ich feststelle, dass ich allein in einem Sprachkanal bin. - `<duration>': Wie lange sollte der Player nach der Erkennung getrennt werden? Der Standardwert ist 60 Sekunden. Akzeptiert Sekunde, Minuten, Stunden, Tage und Wochen. Wenn keine Einheit angegeben ist, wird angenommen, dass die Dauer in Sekunden angegeben wird.
el_gr: Ορίστε αν θα πρέπει να αποσυνδεθώ από το κανάλι φωνής όταν είμαι μόνος. Επιχειρήματα: - `<toggle>«: Αν πρέπει να αποσυνδεθώ από το κανάλι φωνής όταν εντοπίσω ότι είμαι μόνος σε ένα κανάλι φωνής. - `<duration>': Πόσο ακόμα μετά την ανίχνευση θα πρέπει να αποσυνδεθεί ο παίκτης; Η προεπιλογή είναι 60 δευτερόλεπτα. Δέχεται δευτερόλεπτα, λεπτά, ώρες, ημέρες και εβδομάδες. Εάν δεν προσδιορίζεται μονάδα, η διάρκεια θεωρείται ότι δίνεται σε δευτερόλεπτα.
es_es: Establezca si debo desconectarme del canal de voz cuando estoy solo. Argumentos: - `<toggle>': Si debo desconectarme del canal de voz cuando detecto que estoy solo en un canal de voz. - `<duration>': ¿Cuánto tiempo después de detectar debe desconectarse el jugador? El valor predeterminado es 60 segundos. Acepta segundo, minutos, horas, días y semanas. Si no se especifica ninguna unidad, se supone que la duración se da en segundos.
fi_fi: Määritä, pitäisikö minun katkaista yhteys äänikanavaan ollessani yksin. Argumentit: - `<toggle>': Pitäisikö minun katkaista yhteys äänikanavaan, kun huomaan olevani yksin äänikanavalla. - `<duration>': Kuinka kauan pelaajan yhteys pitäisi katkaista havaitsemisen jälkeen? Oletusarvo on 60 sekuntia. Hyväksyy toisen, minuutit, tunnit, päivät ja viikot. Jos yksikköä ei ole määritetty, keston oletetaan olevan sekunteina.
fr_fr: Définissez si je dois me déconnecter du canal vocal lorsque je suis seul. Arguments: - `<toggle>': Si je dois me déconnecter du canal vocal lorsque je détecte que je suis seul dans un canal vocal. - `<duration>': Combien de temps après la détection le lecteur doit-il être déconnecté ? La valeur par défaut est 60 secondes. Accepte la seconde, les minutes, les heures, les jours et les semaines. Si aucune unité n’est spécifiée, la durée est supposée être donnée en secondes.
hi_in: सेट करें कि क्या मुझे अकेले होने पर वॉयस चैनल से डिस्कनेक्ट करना चाहिए। तर्क: - `<toggle>': क्या मुझे वॉयस चैनल से डिस्कनेक्ट करना चाहिए जब मुझे पता चलता है कि मैं वॉयस चैनल में अकेला हूं। - `<duration>': पता लगाने के बाद खिलाड़ी को कितने समय तक डिस्कनेक्ट किया जाना चाहिए? डिफ़ॉल्ट 60 सेकंड है। दूसरा, मिनट, घंटे, दिन और सप्ताह स्वीकार करता है। यदि कोई इकाई निर्दिष्ट नहीं की जाती है, तो अवधि को सेकंड में दिया जाना माना जाता है।
hr_hr: Postavite trebam li se isključiti s glasovnog kanala kad sam sam. Argumente: - `<toggle>': Trebam li se isključiti s glasovnog kanala kad otkrijem da sam sama u glasovnom kanalu. - `<duration>': Koliko duže nakon otkrivanja igrač treba isključiti? Zadano je 60 sekundi. Prihvaća drugo, minute, sate, dane i tjedne. Ako nije navedena jedinica, pretpostavlja se da će trajanje biti dano u sekundama.
hu_hu: Állítsa be, hogy egyedül legyen-e leválasztanom a hangcsatornáról. Érvek: - `<toggle>': Le kell-e választanom a hangcsatornát, ha azt észlelem, hogy egyedül vagyok egy hangcsatornában. - `<duration>': Az észlelés után mennyi ideig kell a játékost leválasztani? Az alapértelmezett érték 60 másodperc. Elfogadja a második, perceket, órákat, napokat és heteket. Ha nincs megadva mértékegység, az időtartamot másodpercben kell megadni.
id_id: Atur apakah saya harus memutuskan sambungan dari saluran suara saat sendirian. Argumen: - `<toggle>': Apakah saya harus memutuskan sambungan dari saluran suara ketika saya mendeteksi bahwa saya sendirian di saluran suara. - `<duration>': Berapa lama setelah mendeteksi pemain harus diputuskan? Defaultnya adalah 60 detik. Menerima kedua, menit, jam, hari dan minggu. Jika tidak ada unit yang ditentukan, durasi diasumsikan diberikan dalam hitungan detik.
it_it: Imposta se devo disconnettermi dal canale vocale quando sono solo. Argomenti: - `<toggle>': Se devo disconnettermi dal canale vocale quando rilevo di essere solo in un canale vocale. - `<duration>': Quanto tempo dopo il rilevamento il giocatore deve essere disconnesso? Il valore predefinito è 60 secondi. Accetta secondi, minuti, ore, giorni e settimane. Se non viene specificata alcuna unità, si presume che la durata sia espressa in secondi.
ja_jp: 一人で音声チャネルから切断するかどうかを設定します。 引数： - `<toggle>': 音声チャネルに一人でいることを検出したときに、音声チャネルから切断する必要があるかどうか。 - `<duration>':検出後、プレーヤーを切断する必要がありますか?デフォルトは 60 秒です。 秒、分、時間、日、週を受け入れます。 単位が指定されていない場合、期間は秒単位で指定されていると見なされます。
lt_lt: Nustatykite, ar turėčiau atsijungti nuo balso kanalo, kai esu vienas. Argumentai: - `<toggle>": Ar turėčiau atsijungti nuo balso kanalo, kai pastebiu, kad balso kanale esu vienas. - `<duration>": Kiek laiko po aptikimo žaidėjas turėtų būti atjungtas? Numatytasis nustatymas yra 60 sekundžių. Priima antrą, minutes, valandas, dienas ir savaites. Jei matavimo vienetas nenurodytas, daroma prielaida, kad trukmė nurodoma sekundėmis.
nb_no: Angi om jeg skal koble fra talekanalen når jeg er alene. Argumenter: - `<toggle>': Om jeg skal koble fra talekanalen når jeg oppdager at jeg er alene i en talekanal. - `<duration>': Hvor lenge etter å ha oppdaget bør spilleren kobles fra? Standard er 60 sekunder. Godtar andre, minutter, timer, dager og uker. Hvis ingen enhet er angitt, antas varigheten å bli gitt i sekunder.
pl_pl: Określ, czy mam rozłączyć się z kanałem głosowym, gdy mam być sam. Argumenty: - `<toggle>": Czy powinienem odłączyć się od kanału głosowego, gdy wykryję, że jestem sam w kanale głosowym. - `<duration>": Jak długo po wykryciu odtwarzacz powinien zostać odłączony? Wartość domyślna to 60 sekund. Akceptuje sekundy, minuty, godziny, dni i tygodnie. Jeśli nie określono żadnej jednostki, przyjmuje się, że czas trwania jest podawany w sekundach.
pt_br: Defina se devo me desconectar do canal de voz quando estiver sozinho. Argumentos: - `<toggle>': Se devo me desconectar do canal de voz quando detecto que estou sozinho em um canal de voz. - `<duration>': Quanto tempo depois de detectar o jogador deve ser desconectado? O padrão é 60 segundos. Aceita segundo, minutos, horas, dias e semanas. Se nenhuma unidade for especificada, presume-se que a duração seja dada em segundos.
ro_ro: Setați dacă ar trebui să mă deconectez de la canalul de voce atunci când sunt singur. Argumente: - `<toggle>": Dacă ar trebui să mă deconectez de la canalul de voce atunci când detectez că sunt singur într-un canal de voce. - `<duration>": Cât timp după detectarea ar trebui să fie deconectat jucătorul? Valoarea implicită este de 60 de secunde. Acceptă al doilea, minute, ore, zile și săptămâni. Dacă nu este specificată nicio unitate, se presupune că durata este dată în câteva secunde.
ru_ru: Установите, следует ли мне отключаться от голосового канала в одиночестве. Аргументы: - `<toggle>': Должен ли я отключаться от голосового канала, когда я обнаруживаю, что я один в голосовом канале. - `<duration>': Как долго после обнаружения игрок должен быть отключен? Значение по умолчанию — 60 секунд. Принимает вторые, минуты, часы, дни и недели. Если единица измерения не указана, то предполагается, что продолжительность указана в секундах.
sv_se: Ställ in om jag ska koppla från röstkanalen när jag är ensam. Argument: - `<toggle>': Om jag ska koppla från röstkanalen när jag upptäcker att jag är ensam i en röstkanal. - `<duration>': Hur lång tid efter upptäckt ska spelaren kopplas bort? Standardvärdet är 60 sekunder. Accepterar andra, minuter, timmar, dagar och veckor. Om ingen enhet anges antas varaktigheten anges i sekunder.
th_th: ตั้งค่าว่าฉันควรตัดการเชื่อมต่อจากช่องเสียงเมื่ออยู่คนเดียวหรือไม่ อาร์กิวเมนต์: - `<toggle>': ฉันควรตัดการเชื่อมต่อจากช่องเสียงเมื่อฉันตรวจพบว่าฉันอยู่คนเดียวในช่องเสียง - `<duration>': หลังจากตรวจพบผู้เล่นควรถูกตัดการเชื่อมต่อนานแค่ไหน? ค่าเริ่มต้นคือ 60 วินาที ยอมรับวินาทีนาทีชั่วโมงวันและสัปดาห์ หากไม่มีการระบุหน่วยระยะเวลาจะถูกสันนิษฐานว่าได้รับเป็นวินาที
tr_tr: Yalnızken ses kanalıyla bağlantımı kesmem gerekip gerekmediğini ayarlayın. Bağımsız değişken: - `<toggle>': Bir ses kanalında yalnız olduğumu tespit ettiğimde ses kanalıyla bağlantımı kesmem gerekip gerekmediği. - `<duration>': Algılandıktan sonra oyuncunun bağlantısı ne kadar süre kesilmelidir? Varsayılan değer 60 saniyedir. İkinci, dakika, saat, gün ve haftaları kabul eder. Herhangi bir birim belirtilmezse, sürenin saniye cinsinden verildiği varsayılır.
uk_ua: Установіть, чи слід відключатися від голосового каналу, перебуваючи на самоті. Аргументи: - `<toggle>': Чи варто мені відключатися від голосового каналу, коли я виявляю, що я один у голосовому каналі. - `<duration>': Як довго після виявлення слід відключати гравця? За замовчуванням це 60 секунд. Приймає другий, хвилини, години, дні і тижні. Якщо одиниця виміру не вказана, тривалість передбачається дати в секундах.
vi_vn: Đặt xem tôi có nên ngắt kết nối khỏi kênh thoại khi ở một mình hay không. Lập luận: - `<toggle>': Liệu tôi có nên ngắt kết nối khỏi kênh thoại khi tôi phát hiện ra rằng tôi đang ở một mình trong một kênh thoại. - `<duration>': Bao lâu sau khi phát hiện người chơi nên bị ngắt kết nối? Mặc định là 60 giây. Chấp nhận thứ hai, phút, giờ, ngày và tuần. Nếu không có đơn vị nào được chỉ định, thời lượng được giả định là được tính bằng giây.

source: I will disconnect from the voice channel when alone after {time_to_dc_variable_do_not_translate}.
bg_bg: Ще се изключа от гласовия канал, когато съм сам след {time_to_dc_variable_do_not_translate}.
cs_cz: Odpojím se od hlasového kanálu, když jsem sám po {time_to_dc_variable_do_not_translate}.
da_dk: Jeg vil afbryde forbindelsen til stemmekanalen, når jeg er alene efter {time_to_dc_variable_do_not_translate}.
de_de: Ich werde die Verbindung zum Sprachkanal trennen, wenn ich alleine bin {time_to_dc_variable_do_not_translate}.
el_gr: Θα αποσυνδεθώ από το κανάλι φωνής όταν είμαι μόνος μετά {time_to_dc_variable_do_not_translate}.
es_es: Me desconectaré del canal de voz cuando esté solo después {time_to_dc_variable_do_not_translate}.
fi_fi: Katkaisen yhteyden äänikanavaan, kun olen yksin sen jälkeen {time_to_dc_variable_do_not_translate}.
fr_fr: Je me déconnecte du canal vocal lorsque je suis seul après {time_to_dc_variable_do_not_translate}.
hi_in: मैं बाद में अकेले होने पर वॉयस चैनल से डिस्कनेक्ट हो जाऊंगा {time_to_dc_variable_do_not_translate}.
hr_hr: Odvojit ću se od glasovnog kanala kad sam nakon toga sam {time_to_dc_variable_do_not_translate}.
hu_hu: Kikapcsolom a hangcsatornát, ha egyedül vagyok utána {time_to_dc_variable_do_not_translate}.
id_id: Saya akan memutuskan sambungan dari saluran suara ketika sendirian setelah {time_to_dc_variable_do_not_translate}.
it_it: Mi disconnetterò dal canale vocale quando sarò solo dopo {time_to_dc_variable_do_not_translate}.
ja_jp: 一人でいるときは音声チャンネルから切断します {time_to_dc_variable_do_not_translate}.
lt_lt: Aš atsijungsiu nuo balso kanalo, kai vienas po {time_to_dc_variable_do_not_translate}.
nb_no: Jeg vil koble fra talekanalen når jeg er alene etter {time_to_dc_variable_do_not_translate}.
pl_pl: Rozłączę się z kanałem głosowym, gdy będę sam po {time_to_dc_variable_do_not_translate}.
pt_br: Vou me desconectar do canal de voz quando estiver sozinho depois {time_to_dc_variable_do_not_translate}.
ro_ro: Mă voi deconecta de la canalul de voce atunci când singur după {time_to_dc_variable_do_not_translate}.
ru_ru: Я отключусь от голосового канала, когда один после {time_to_dc_variable_do_not_translate}.
sv_se: Jag kommer att koppla från röstkanalen när jag är ensam efter {time_to_dc_variable_do_not_translate}.
th_th: ฉันจะตัดการเชื่อมต่อจากช่องเสียงเมื่ออยู่คนเดียวหลังจากนั้น {time_to_dc_variable_do_not_translate}.
tr_tr: Sonra yalnızken ses kanalından kopacağım {time_to_dc_variable_do_not_translate}.
uk_ua: Я відключуся від голосового каналу, коли один після {time_to_dc_variable_do_not_translate}.
vi_vn: Tôi sẽ ngắt kết nối khỏi kênh thoại khi một mình sau {time_to_dc_variable_do_not_translate}.

source: I will disconnect from the voice channel when alone after 60 seconds.
bg_bg: Ще се изключа от гласовия канал, когато съм сам след 60 секунди.
cs_cz: Odpojím se od hlasového kanálu, když jsem sám, po 60 sekundách.
da_dk: Jeg afbryder forbindelsen til stemmekanalen, når jeg er alene efter 60 sekunder.
de_de: Ich werde die Verbindung zum Sprachkanal trennen, wenn ich nach 60 Sekunden alleine bin.
el_gr: Θα αποσυνδεθώ από το κανάλι φωνής όταν είμαι μόνος μετά από 60 δευτερόλεπτα.
es_es: Me desconectaré del canal de voz cuando esté solo después de 60 segundos.
fi_fi: Katkaisen yhteyden äänikanavaan ollessani yksin 60 sekunnin kuluttua.
fr_fr: Je me déconnecte du canal vocal lorsque je suis seul après 60 secondes.
hi_in: मैं 60 सेकंड के बाद अकेले होने पर वॉयस चैनल से डिस्कनेक्ट हो जाऊंगा।
hr_hr: Isključit ću se iz glasovnog kanala kad sam sam nakon 60 sekundi.
hu_hu: 60 másodperc múlva egyedül lekapcsolom a hangcsatornát.
id_id: Saya akan memutuskan sambungan dari saluran suara ketika sendirian setelah 60 detik.
it_it: Mi disconnetterò dal canale vocale quando sono solo dopo 60 secondi.
ja_jp: 60秒後に一人でいるときは音声チャンネルから切断します。
lt_lt: Aš atsijungsiu nuo balso kanalo, kai būsiu vienas po 60 sekundžių.
nb_no: Jeg kobler fra talekanalen når jeg er alene etter 60 sekunder.
pl_pl: Rozłączę się z kanałem głosowym, gdy będę sam, po 60 sekundach.
pt_br: Vou me desconectar do canal de voz quando estiver sozinho após 60 segundos.
ro_ro: Mă voi deconecta de la canalul de voce atunci când singur după 60 de secunde.
ru_ru: Я отключусь от голосового канала в одиночестве через 60 секунд.
sv_se: Jag kommer att koppla bort från röstkanalen när jag är ensam efter 60 sekunder.
th_th: ฉันจะตัดการเชื่อมต่อจากช่องเสียงเมื่ออยู่คนเดียวหลังจาก 60 วินาที
tr_tr: 60 saniye sonra yalnızken ses kanalından ayrılacağım.
uk_ua: Я відключуся від голосового каналу, коли один, через 60 секунд.
vi_vn: Tôi sẽ ngắt kết nối khỏi kênh thoại khi một mình sau 60 giây.

source: I will no longer disconnect from the voice channel when alone.
bg_bg: Повече няма да се изключвам от гласовия канал, когато съм сам.
cs_cz: Už se nebudu odpojovat od hlasového kanálu, když jsem sám.
da_dk: Jeg vil ikke længere afbryde forbindelsen til stemmekanalen, når jeg er alene.
de_de: Ich werde die Verbindung zum Sprachkanal nicht mehr trennen, wenn ich alleine bin.
el_gr: Δεν θα αποσυνδεθώ πλέον από το κανάλι φωνής όταν είμαι μόνος.
es_es: Ya no me desconectaré del canal de voz cuando esté solo.
fi_fi: En enää katkaise yhteyttä äänikanavaan ollessani yksin.
fr_fr: Je ne me déconnecterai plus du canal vocal lorsque je serai seul.
hi_in: मैं अब अकेले होने पर वॉयस चैनल से डिस्कनेक्ट नहीं करूंगा।
hr_hr: Više se neću odvajati od glasovnog kanala kad sam sam.
hu_hu: Egyedül már nem fogok lekapcsolódni a hangcsatornáról.
id_id: Saya tidak akan lagi memutuskan sambungan dari saluran suara saat sendirian.
it_it: Non mi disconnetterò più dal canale vocale quando sarò solo.
ja_jp: 一人でいるときに音声チャネルから切断することはもうありません。
lt_lt: Aš nebeatsijungsiu nuo balso kanalo, kai esu vienas.
nb_no: Jeg vil ikke lenger koble fra talekanalen når jeg er alene.
pl_pl: Nie odłączę się już od kanału głosowego, gdy będę sam.
pt_br: Eu não vou mais me desconectar do canal de voz quando estiver sozinho.
ro_ro: Nu mă voi mai deconecta de la canalul de voce atunci când sunt singur.
ru_ru: Я больше не буду отключаться от голосового канала в одиночестве.
sv_se: Jag kommer inte längre att koppla bort från röstkanalen när jag är ensam.
th_th: ฉันจะไม่ตัดการเชื่อมต่อจากช่องเสียงอีกต่อไปเมื่ออยู่คนเดียว
tr_tr: Artık yalnızken ses kanalıyla bağlantımı kesmeyeceğim.
uk_ua: Я більше не буду відключатися від голосового каналу, коли один.
vi_vn: Tôi sẽ không còn ngắt kết nối khỏi kênh thoại khi ở một mình.

source: Server-specific settings.
bg_bg: Специфични за сървъра настройки.
cs_cz: Nastavení specifická pro server.
da_dk: Serverspecifikke indstillinger.
de_de: Serverspezifische Einstellungen.
el_gr: Ρυθμίσεις για συγκεκριμένο διακομιστή.
es_es: Configuración específica del servidor.
fi_fi: Palvelinkohtaiset asetukset.
fr_fr: Paramètres spécifiques au serveur.
hi_in: सर्वर-विशिष्ट सेटिंग्स.
hr_hr: Postavke specifične za poslužitelj.
hu_hu: Kiszolgálóspecifikus beállítások.
id_id: Pengaturan khusus server.
it_it: Impostazioni specifiche del server.
ja_jp: サーバー固有の設定。
lt_lt: Konkretaus serverio parametrai.
nb_no: Serverspesifikke innstillinger.
pl_pl: Ustawienia specyficzne dla serwera.
pt_br: Configurações específicas do servidor.
ro_ro: Setări specifice serverului.
ru_ru: Параметры, специфичные для сервера.
sv_se: Serverspecifika inställningar.
th_th: การตั้งค่าเฉพาะเซิร์ฟเวอร์
tr_tr: Sunucuya özgü ayarlar.
uk_ua: Специфічні для сервера настройки.
vi_vn: Cài đặt dành riêng cho máy chủ.

source: Add, remove or show the disc jockey roles and users for this server.
bg_bg: Добавяне, премахване или показване на ролите на дисководещите и потребителите за този сървър.
cs_cz: Přidejte, odeberte nebo zobrazte role diskžokejů a uživatele pro tento server.
da_dk: Tilføj, fjern eller vis discjockey-rollerne og brugerne for denne server.
de_de: Hinzufügen, Entfernen oder Anzeigen der Discjockey-Rollen und Benutzer für diesen Server.
el_gr: Προσθέστε, καταργήστε ή εμφανίστε τους ρόλους και τους χρήστες του δίσκου τζόκεϊ για αυτόν το διακομιστή.
es_es: Agregue, elimine o muestre los roles y usuarios de disc jockey para este servidor.
fi_fi: Lisää, poista tai näytä tämän palvelimen levyn jockey-roolit ja käyttäjät.
fr_fr: Ajoutez, supprimez ou affichez les rôles et les utilisateurs de disc-jockey pour ce serveur.
hi_in: इस सर्वर के लिए डिस्क जॉकी भूमिकाएँ और उपयोगकर्ता जोड़ें, निकालें या दिखाएँ.
hr_hr: Dodajte, uklonite ili prikažite uloge i korisnike disk džokeja za ovaj poslužitelj.
hu_hu: Adja hozzá, távolítsa el vagy jelenítse meg a lemez zsoké szerepköreit és felhasználóit ehhez a szerverhez.
id_id: Tambahkan, hapus, atau tampilkan peran dan pengguna disc jockey untuk server ini.
it_it: Aggiungere, rimuovere o mostrare i ruoli e gli utenti del disc jockey per questo server.
ja_jp: このサーバーのディスクジョッキーの役割とユーザーを追加、削除、または表示します。
lt_lt: Pridėkite, pašalinkite arba rodykite šio serverio disko žokėjų vaidmenis ir vartotojus.
nb_no: Legg til, fjern eller vis diskjockeyrollene og brukerne for denne serveren.
pl_pl: Dodaj, usuń lub pokaż role dżokejów i użytkowników dla tego serwera.
pt_br: Adicione, remova ou mostre as funções e os usuários do disc jockey para este servidor.
ro_ro: Adăugați, eliminați sau afișați rolurile de disc jockey și utilizatorii pentru acest server.
ru_ru: Добавление, удаление или отображение ролей диск-жокея и пользователей для этого сервера.
sv_se: Lägg till, ta bort eller visa discjockeyroller och användare för den här servern.
th_th: เพิ่ม เอาออก หรือแสดงบทบาทดิสก์จ๊อกกี้และผู้ใช้สําหรับเซิร์ฟเวอร์นี้
tr_tr: Bu sunucu için disk jokey rollerini ve kullanıcılarını ekleyin, kaldırın veya gösterin.
uk_ua: Додайте, видаліть або покажіть ролі жокеїв диска та користувачів для цього сервера.
vi_vn: Thêm, loại bỏ hoặc hiển thị vai trò và người dùng trình chạy đĩa cho máy chủ này.

source: Add disc jockey roles or users to this server.
bg_bg: Добавете роли на дискови жокеи или потребители към този сървър.
cs_cz: Přidejte na tento server role diskžokejů nebo uživatele.
da_dk: Føj discjockeyroller eller brugere til denne server.
de_de: Fügen Sie diesem Server Discjockey-Rollen oder Benutzer hinzu.
el_gr: Προσθέστε ρόλους ή χρήστες δίσκου jockey σε αυτόν το διακομιστή.
es_es: Agregue roles o usuarios de disc jockey a este servidor.
fi_fi: Lisää levyn jockey-rooleja tai käyttäjiä tähän palvelimeen.
fr_fr: Ajoutez des rôles de disc-jockey ou des utilisateurs à ce serveur.
hi_in: डिस्क जॉकी भूमिकाएँ या उपयोगकर्ता इस सर्वर पर जोड़ें.
hr_hr: Dodajte uloge ili korisnike disk džokeja na ovaj poslužitelj.
hu_hu: Adjon hozzá lemezlovas szerepköröket vagy felhasználókat ehhez a kiszolgálóhoz.
id_id: Tambahkan peran atau pengguna disc jockey ke server ini.
it_it: Aggiungere ruoli di disc jockey o utenti a questo server.
ja_jp: このサーバーにディスクジョッキーの役割またはユーザーを追加します。
lt_lt: Į šį serverį įtraukite disko žokėjų vaidmenis arba vartotojus.
nb_no: Legg til disc jockey-roller eller brukere på denne serveren.
pl_pl: Dodaj role disc jockey lub użytkowników do tego serwera.
pt_br: Adicione funções ou usuários de disc jockey a este servidor.
ro_ro: Adăugați roluri de disc jockey sau utilizatori la acest server.
ru_ru: Добавьте роли диск-жокеев или пользователей на этот сервер.
sv_se: Lägg till discjockeyroller eller användare på den här servern.
th_th: เพิ่มบทบาทดิสก์จ็อกกี้หรือผู้ใช้ไปยังเซิร์ฟเวอร์นี้
tr_tr: Bu sunucuya disk jokey rolleri veya kullanıcıları ekleyin.
uk_ua: Додайте на цей сервер ролі диск-жокеїв або користувачів.
vi_vn: Thêm vai trò hoặc người dùng đĩa jockey vào máy chủ này.
