Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: I can not set the volume lower than 0%
bg_bg: Не мога да настроя силата на звука по-ниска от 0%
cs_cz: Nemohu nastavit hlasitost nižší než 0%
da_dk: Jeg kan ikke indstille lydstyrken lavere end 0%
de_de: Ich kann die Lautstärke nicht niedriger als 0% einstellen
el_gr: Δεν μπορώ να ρυθμίσω την ένταση μικρότερη από 0%
es_es: No puedo establecer el volumen por debajo del 0%
fi_fi: En voi asettaa äänenvoimakkuutta alle 0%
fr_fr: Je n’arrive pas à régler le volume en dessous de 0%
hi_in: मैं वॉल्यूम को 0% से कम सेट नहीं कर सकता
hr_hr: Ne mogu postaviti glasnoću nižu od 0%
hu_hu: Nem tudom beállítani a hangerőt 0% -nál alacsonyabbra
id_id: Saya tidak dapat mengatur volume lebih rendah dari 0%
it_it: Non riesco a impostare il volume inferiore allo 0%
ja_jp: 音量を0%未満に設定できません
lt_lt: Negaliu nustatyti mažesnio nei 0% garsumo
nb_no: Jeg kan ikke sette volumet lavere enn 0%
pl_pl: Nie mogę ustawić głośności niższej niż 0%
pt_br: Eu não posso definir o volume inferior a 0%
ro_ro: Nu pot seta volumul mai mic de 0%
ru_ru: Я не могу установить громкость ниже 0%
sv_se: Jag kan inte ställa in volymen lägre än 0%
th_th: ฉันไม่สามารถตั้งค่าระดับเสียงต่ํากว่า 0%
tr_tr: Ses seviyesini %0'dan düşük bir değere ayarlayamıyorum
uk_ua: Я не можу встановити гучність нижче 0%
vi_vn: Tôi không thể đặt âm lượng thấp hơn 0%

source: I have been told to restrict the maximum volume to {max_volume_variable_do_not_translate}%.
bg_bg: Казаха ми да огранича максималния обем до {max_volume_variable_do_not_translate}%.
cs_cz: Bylo mi řečeno, abych omezil maximální hlasitost na {max_volume_variable_do_not_translate}%.
da_dk: Jeg har fået besked på at begrænse den maksimale lydstyrke til {max_volume_variable_do_not_translate}%.
de_de: Mir wurde gesagt, dass ich die maximale Lautstärke auf {max_volume_variable_do_not_translate}%.
el_gr: Μου είπαν να περιορίσω τη μέγιστη ένταση σε {max_volume_variable_do_not_translate}%.
es_es: Me han dicho que restrinja el volumen máximo a {max_volume_variable_do_not_translate}%.
fi_fi: Minua on käsketty rajoittamaan enimmäisäänenvoimakkuus {max_volume_variable_do_not_translate}%.
fr_fr: On m’a dit de limiter le volume maximal à {max_volume_variable_do_not_translate}%.
hi_in: मुझे अधिकतम मात्रा को सीमित करने के लिए कहा गया है {max_volume_variable_do_not_translate}%.
hr_hr: Rečeno mi je da ograničim maksimalnu glasnoću na {max_volume_variable_do_not_translate}%.
hu_hu: Azt mondták, hogy korlátozzam a maximális hangerőt {max_volume_variable_do_not_translate}%.
id_id: Saya telah diberitahu untuk membatasi volume maksimum untuk {max_volume_variable_do_not_translate}%.
it_it: Mi è stato detto di limitare il volume massimo a {max_volume_variable_do_not_translate}%.
ja_jp: 最大音量をに制限するように言われました {max_volume_variable_do_not_translate}%.
lt_lt: Man buvo liepta apriboti maksimalų garsumą iki {max_volume_variable_do_not_translate}%.
nb_no: Jeg har fått beskjed om å begrense maksimalt volum til {max_volume_variable_do_not_translate}%.
pl_pl: Powiedziano mi, aby ograniczyć maksymalną głośność do {max_volume_variable_do_not_translate}%.
pt_br: Disseram-me para restringir o volume máximo a {max_volume_variable_do_not_translate}%.
ro_ro: Mi s-a spus să restricționez volumul maxim la {max_volume_variable_do_not_translate}%.
ru_ru: Мне сказали ограничить максимальную громкость до {max_volume_variable_do_not_translate}%.
sv_se: Jag har blivit tillsagd att begränsa den maximala volymen till {max_volume_variable_do_not_translate}%.
th_th: ฉันได้รับคําสั่งให้ จํากัด ระดับเสียงสูงสุดไว้ที่ {max_volume_variable_do_not_translate}%.
tr_tr: Maksimum ses seviyesini şu şekilde kısıtlamam söylendi: {max_volume_variable_do_not_translate}%.
uk_ua: Мені сказали обмежити максимальний обсяг до {max_volume_variable_do_not_translate}%.
vi_vn: Tôi đã được yêu cầu hạn chế âm lượng tối đa ở mức {max_volume_variable_do_not_translate}%.

source: I have set the player volume to {volume_variable_do_not_translate}%.
bg_bg: Настроих силата на звука на играча на {volume_variable_do_not_translate}%.
cs_cz: Nastavil jsem hlasitost přehrávače na {volume_variable_do_not_translate}%.
da_dk: Jeg har indstillet afspillerens lydstyrke til {volume_variable_do_not_translate}%.
de_de: Ich habe die Playerlautstärke auf {volume_variable_do_not_translate}%.
el_gr: Έχω ρυθμίσει την ένταση ήχου του παίκτη σε {volume_variable_do_not_translate}%.
es_es: He ajustado el volumen del reproductor en {volume_variable_do_not_translate}%.
fi_fi: Olen asettanut soittimen äänenvoimakkuudeksi {volume_variable_do_not_translate}%.
fr_fr: J’ai réglé le volume du lecteur sur {volume_variable_do_not_translate}%.
hi_in: मैंने खिलाड़ी की मात्रा निर्धारित की है {volume_variable_do_not_translate}%.
hr_hr: Postavio sam glasnoću playera na {volume_variable_do_not_translate}%.
hu_hu: A lejátszó hangerejét a következőre állítottam: {volume_variable_do_not_translate}%.
id_id: Saya telah mengatur volume pemain ke {volume_variable_do_not_translate}%.
it_it: Ho impostato il volume del lettore su {volume_variable_do_not_translate}%.
ja_jp: プレーヤーの音量をに設定しました {volume_variable_do_not_translate}%.
lt_lt: Nustatiau grotuvo garsumą į {volume_variable_do_not_translate}%.
nb_no: Jeg har satt spillervolumet til {volume_variable_do_not_translate}%.
pl_pl: Ustawiłem głośność odtwarzacza na {volume_variable_do_not_translate}%.
pt_br: Defini o volume do leitor como {volume_variable_do_not_translate}%.
ro_ro: Am setat volumul jucătorului la {volume_variable_do_not_translate}%.
ru_ru: Я установил громкость проигрывателя на {volume_variable_do_not_translate}%.
sv_se: Jag har ställt in spelarvolymen på {volume_variable_do_not_translate}%.
th_th: ฉันได้ตั้งค่าระดับเสียงของผู้เล่นเป็น {volume_variable_do_not_translate}%.
tr_tr: Oynatıcı ses düzeyini şu şekilde ayarladım: {volume_variable_do_not_translate}%.
uk_ua: Я встановив гучність програвача на {volume_variable_do_not_translate}%.
vi_vn: Tôi đã đặt âm lượng trình phát thành {volume_variable_do_not_translate}%.

source: Unable to seek track
bg_bg: Не може да се търси проследяване
cs_cz: Nelze vyhledat skladbu
da_dk: Kan ikke søge spor
de_de: Track kann nicht gefunden werden
el_gr: Δεν είναι δυνατή η αναζήτηση ίχνους
es_es: No se puede buscar la pista
fi_fi: Kappaletta ei voitu hakea
fr_fr: Impossible de trouver la trace
hi_in: ट्रैक की तलाश करने में असमर्थ
hr_hr: Nije moguće micati pjesmu
hu_hu: Nem lehet nyomot keresni
id_id: Tidak dapat mencari jejak
it_it: Impossibile cercare la traccia
ja_jp: 曲をシークできません
lt_lt: Nepavyko ieškoti takelio
nb_no: Kan ikke søke spor
pl_pl: Nie można wyszukać utworu
pt_br: Não foi possível procurar faixa
ro_ro: Imposibil de căutat piesa
ru_ru: Не удается найти трек
sv_se: Det går inte att söka spår
th_th: ไม่สามารถค้นหาเส้นทางได้
tr_tr: Parça aranamıyor
uk_ua: Не вдалося знайти трек
vi_vn: Không thể tìm kiếm theo dõi

source: I can not seek this track as the server reports it is a live stream.
bg_bg: Не мога да търся тази писта, тъй като сървърът съобщава, че е поток на живо.
cs_cz: Nemohu hledat tuto stopu, protože server hlásí, že se jedná o živý přenos.
da_dk: Jeg kan ikke søge dette spor, da serveren rapporterer, at det er en live stream.
de_de: Ich kann diesen Track nicht suchen, da der Server meldet, dass es sich um einen Live-Stream handelt.
el_gr: Δεν μπορώ να αναζητήσω αυτό το κομμάτι καθώς ο διακομιστής αναφέρει ότι είναι ζωντανή ροή.
es_es: No puedo buscar esta pista ya que el servidor informa que es una transmisión en vivo.
fi_fi: En voi etsiä tätä kappaletta, koska palvelin ilmoittaa, että se on suoratoisto.
fr_fr: Je ne peux pas chercher cette piste car le serveur signale qu’il s’agit d’un flux en direct.
hi_in: मैं इस ट्रैक की तलाश नहीं कर सकता क्योंकि सर्वर रिपोर्ट करता है कि यह एक लाइव स्ट्रीम है।
hr_hr: Ne mogu micat ovu pjesmu jer poslužitelj izvještava da je to prijenos uživo.
hu_hu: Nem tudom keresni ezt a számot, mivel a szerver arról számol be, hogy ez egy élő közvetítés.
id_id: Saya tidak dapat mencari trek ini karena server melaporkan bahwa ini adalah streaming langsung.
it_it: Non posso cercare questa traccia poiché il server segnala che si tratta di un live streaming.
ja_jp: サーバーがライブストリームであると報告しているため、このトラックを探すことはできません。
lt_lt: Negaliu ieškoti šio takelio, nes serveris praneša, kad tai tiesioginis srautas.
nb_no: Jeg kan ikke søke dette sporet som serveren rapporterer det er en live stream.
pl_pl: Nie mogę szukać tego utworu jak serwer zgłasza to jest live stream.
pt_br: Não consigo buscar essa faixa pois o servidor informa que é uma transmissão ao vivo.
ro_ro: Nu pot căuta această pistă, deoarece serverul raportează că este un flux live.
ru_ru: Я не могу искать этот трек, так как сервер сообщает, что это прямая трансляция.
sv_se: Jag kan inte söka detta spår eftersom servern rapporterar att det är en livestream.
th_th: ฉันไม่สามารถค้นหาแทร็กนี้ได้เนื่องจากเซิร์ฟเวอร์รายงานว่าเป็นสตรีมสด
tr_tr: Sunucu canlı bir akış olduğunu bildirdiği için bu parçayı arayamıyorum.
uk_ua: Я не можу шукати цей трек, оскільки сервер повідомляє, що це пряма трансляція.
vi_vn: Tôi không thể tìm kiếm bản nhạc này vì máy chủ báo cáo đó là luồng trực tiếp.

source: I can not seek this track as the server report that this track does not support seeking.
bg_bg: Не мога да търся тази писта като сървър доклад, че тази песен не поддържа търсене.
cs_cz: Nemohu hledat tuto stopu, protože server hlásí, že tato stopa nepodporuje hledání.
da_dk: Jeg kan ikke søge dette spor, da serveren rapporterer, at dette spor ikke understøtter søgning.
de_de: Ich kann diesen Track nicht suchen, da der Server meldet, dass dieser Track das Suchen nicht unterstützt.
el_gr: Δεν μπορώ να αναζητήσω αυτό το κομμάτι καθώς ο διακομιστής αναφέρει ότι αυτό το κομμάτι δεν υποστηρίζει την αναζήτηση.
es_es: No puedo buscar esta pista ya que el servidor informa que esta pista no admite la búsqueda.
fi_fi: En voi etsiä tätä kappaletta palvelimen raporttina, jota tämä kappale ei tue etsimistä.
fr_fr: Je ne peux pas rechercher cette piste car le serveur signale que cette piste ne prend pas en charge la recherche.
hi_in: मैं इस ट्रैक की तलाश नहीं कर सकता क्योंकि सर्वर रिपोर्ट है कि यह ट्रैक मांग का समर्थन नहीं करता है।
hr_hr: Ne mogu micat ovu pjesmu jer poslužitelj izvještava da ova pjesma ne podržava micanje.
hu_hu: Nem tudom keresni ezt a számot, mivel a szerver arról számol be, hogy ez a szám nem támogatja a keresést.
id_id: Saya tidak dapat mencari trek ini karena server melaporkan bahwa trek ini tidak mendukung pencarian.
it_it: Non posso cercare questa traccia poiché il rapporto del server che questa traccia non supporta la ricerca.
ja_jp: このトラックがシークをサポートしていないことをサーバーが報告しているため、このトラックを探すことはできません。
lt_lt: Negaliu ieškoti šio takelio, nes serveris praneša, kad šis takelis nepalaiko ieškojimo.
nb_no: Jeg kan ikke søke dette sporet som serveren rapporterer at dette sporet ikke støtter søker.
pl_pl: Nie mogę szukać tego utworu jak na serwerze raport, że ten utwór nie obsługuje szukania.
pt_br: Não consigo buscar essa faixa como o servidor informa que essa faixa não suporta a busca.
ro_ro: Eu nu pot căuta această pistă ca raport de server că această pistă nu acceptă căutarea.
ru_ru: Я не могу искать этот трек, так как сервер сообщает, что этот трек не поддерживает поиск.
sv_se: Jag kan inte söka detta spår eftersom servern rapporterar att det här spåret inte stöder sökning.
th_th: ฉันไม่สามารถแสวงหาการติดตามนี้เป็นเซิร์ฟเวอร์รายงานว่าติดตามนี้ไม่สนับสนุนการแสวงหา
tr_tr: Sunucu bu parçanın aramayı desteklemediğini bildirdiği için bu parçayı arayamıyorum.
uk_ua: Я не можу шукати цей трек, оскільки сервер повідомляє, що цей трек не підтримує пошук.
vi_vn: Tôi không thể tìm kiếm bản nhạc này vì máy chủ báo cáo rằng bản nhạc này không hỗ trợ tìm kiếm.

source: I can not seek the current track while the player is paused.
bg_bg: Не мога да търся текущата писта, докато играчът е на пауза.
cs_cz: Nemohu hledat aktuální stopu, když je hráč pozastaven.
da_dk: Jeg kan ikke søge det aktuelle spor, mens afspilleren er sat på pause.
de_de: Ich kann den aktuellen Track nicht suchen, während der Player pausiert ist.
el_gr: Δεν μπορώ να αναζητήσω το τρέχον κομμάτι ενώ ο παίκτης είναι σε παύση.
es_es: No puedo buscar la pista actual mientras el reproductor está en pausa.
fi_fi: En voi etsiä nykyistä rataa, kun soitin on keskeytetty.
fr_fr: Je ne peux pas chercher la piste actuelle pendant que le joueur est en pause.
hi_in: मैं मौजूदा ट्रैक की तलाश नहीं कर सकता जबकि खिलाड़ी रुका हुआ है।
hr_hr: Ne mogu micat trenutnu pjesmu dok je player pauziran.
hu_hu: Nem tudom megkeresni az aktuális számot, amíg a lejátszó szünetel.
id_id: Saya tidak dapat mencari trek saat ini saat pemain dijeda.
it_it: Non riesco a cercare la traccia corrente mentre il giocatore è in pausa.
ja_jp: プレイヤーが一時停止している間は現在のトラックを探すことができません。
lt_lt: Aš negaliu ieškoti dabartinio takelio, kol žaidėjas yra pristabdytas.
nb_no: Jeg kan ikke søke gjeldende spor mens spilleren er satt på pause.
pl_pl: Nie mogę szukać bieżącego utworu, gdy gracz jest wstrzymany.
pt_br: Não consigo buscar a faixa atual enquanto o jogador está pausado.
ro_ro: Eu nu pot căuta piesa curentă în timp ce jucătorul este întrerupt.
ru_ru: Я не могу искать текущую дорожку, пока игрок приостановлен.
sv_se: Jag kan inte söka det aktuella spåret medan spelaren är pausad.
th_th: ฉันไม่สามารถค้นหาแทร็กปัจจุบันในขณะที่ผู้เล่นหยุดชั่วคราว
tr_tr: Oyuncu duraklatılmışken mevcut parçayı arayamıyorum.
uk_ua: Я не можу шукати поточний трек, поки гравець поставлений на паузу.
vi_vn: Tôi không thể tìm kiếm bản nhạc hiện tại trong khi trình phát bị tạm dừng.

source: I have moved the current track forward {number_of_seconds_variable_do_not_translate} seconds to the end of the track.
bg_bg: Преместих текущата писта напред {number_of_seconds_variable_do_not_translate} секунди до края на пистата.
cs_cz: Posunul jsem současnou trať dopředu {number_of_seconds_variable_do_not_translate} sekund do konce trati.
da_dk: Jeg har flyttet det nuværende spor fremad {number_of_seconds_variable_do_not_translate} sekunder til slutningen af sporet.
de_de: Ich habe den aktuellen Track nach vorne verschoben {number_of_seconds_variable_do_not_translate} Sekunden bis zum Ende des Tracks.
el_gr: Έχω μετακινήσει το τρέχον κομμάτι προς τα εμπρός {number_of_seconds_variable_do_not_translate} δευτερόλεπτα μέχρι το τέλος της πίστας.
es_es: He avanzado en la pista actual {number_of_seconds_variable_do_not_translate} segundos hasta el final de la pista.
fi_fi: Olen siirtänyt nykyistä rataa eteenpäin {number_of_seconds_variable_do_not_translate} sekuntia kappaleen loppuun.
fr_fr: J’ai fait avancer la piste actuelle {number_of_seconds_variable_do_not_translate} secondes jusqu’à la fin de la piste.
hi_in: मैंने मौजूदा ट्रैक को आगे बढ़ा दिया है {number_of_seconds_variable_do_not_translate} ट्रैक के अंत में सेकंड।
hr_hr: Pomaknuo sam trenutnu pjesmu naprijed {number_of_seconds_variable_do_not_translate} sekundi do kraja pjesme.
hu_hu: Előremozdítottam a jelenlegi pályát {number_of_seconds_variable_do_not_translate} másodpercig a pálya végéig.
id_id: Saya telah memindahkan trek saat ini ke depan {number_of_seconds_variable_do_not_translate} detik ke akhir trek.
it_it: Ho spostato in avanti la traccia attuale {number_of_seconds_variable_do_not_translate} secondi alla fine della pista.
ja_jp: 現在のトラックを前進させました {number_of_seconds_variable_do_not_translate} トラックの終わりまで数秒。
lt_lt: Aš perkėliau dabartinį kelią į priekį {number_of_seconds_variable_do_not_translate} sekundžių iki trasos pabaigos.
nb_no: Jeg har flyttet det nåværende sporet fremover {number_of_seconds_variable_do_not_translate} sekunder til slutten av sporet.
pl_pl: Przesunąłem bieżący tor do przodu {number_of_seconds_variable_do_not_translate} sekund do końca utworu.
pt_br: Eu movi a faixa atual para a frente {number_of_seconds_variable_do_not_translate} segundos até o final da pista.
ro_ro: Am mutat pista curentă înainte {number_of_seconds_variable_do_not_translate} secunde până la sfârșitul pistei.
ru_ru: Я переместил текущую трассу вперед {number_of_seconds_variable_do_not_translate} секунд до конца трека.
sv_se: Jag har flyttat fram nuvarande spår {number_of_seconds_variable_do_not_translate} sekunder till slutet av spåret.
th_th: ฉันได้ย้ายแทร็กปัจจุบันไปข้างหน้า {number_of_seconds_variable_do_not_translate} วินาทีถึงจุดสิ้นสุดของแทร็ก
tr_tr: Mevcut parçayı ileriye taşıdım {number_of_seconds_variable_do_not_translate} parçanın sonuna saniyeler kala.
uk_ua: Я перемістив поточний трек вперед {number_of_seconds_variable_do_not_translate} секунд до кінця треку.
vi_vn: Tôi đã di chuyển theo dõi hiện tại về phía trước {number_of_seconds_variable_do_not_translate} vài giây để kết thúc bản nhạc.

source: I have moved the current track forward {number_of_seconds} seconds to position {timestamp_variable_do_not_translate}.
bg_bg: Преместих текущата писта напред {number_of_seconds} секунди до позиция {timestamp_variable_do_not_translate}.
cs_cz: Posunul jsem současnou trať dopředu {number_of_seconds} sekund do umístění {timestamp_variable_do_not_translate}.
da_dk: Jeg har flyttet det nuværende spor fremad {number_of_seconds} sekunder til position {timestamp_variable_do_not_translate}.
de_de: Ich habe den aktuellen Track nach vorne verschoben {number_of_seconds} Sekunden zum Positionieren {timestamp_variable_do_not_translate}.
el_gr: Έχω μετακινήσει το τρέχον κομμάτι προς τα εμπρός {number_of_seconds} δευτερόλεπτα για τη θέση {timestamp_variable_do_not_translate}.
es_es: He avanzado en la pista actual {number_of_seconds} segundos para posicionar {timestamp_variable_do_not_translate}.
fi_fi: Olen siirtänyt nykyistä rataa eteenpäin {number_of_seconds} sekuntia sijaintiin {timestamp_variable_do_not_translate}.
fr_fr: J’ai fait avancer la piste actuelle {number_of_seconds} secondes pour se positionner {timestamp_variable_do_not_translate}.
hi_in: मैंने मौजूदा ट्रैक को आगे बढ़ा दिया है {number_of_seconds} स्थिति में सेकंड {timestamp_variable_do_not_translate}.
hr_hr: Pomaknuo sam trenutnu pjesmu naprijed {number_of_seconds} sekundi do položaja {timestamp_variable_do_not_translate}.
hu_hu: Előremozdítottam a jelenlegi pályát {number_of_seconds} másodpercek alatt a pozícióig {timestamp_variable_do_not_translate}.
id_id: Saya telah memindahkan trek saat ini ke depan {number_of_seconds} detik ke posisi {timestamp_variable_do_not_translate}.
it_it: Ho spostato in avanti la traccia attuale {number_of_seconds} secondi per la posizione {timestamp_variable_do_not_translate}.
ja_jp: 現在のトラックを前進させました {number_of_seconds} 配置までの秒数 {timestamp_variable_do_not_translate}.
lt_lt: Aš perkėliau dabartinį kelią į priekį {number_of_seconds} sekundžių iki padėties {timestamp_variable_do_not_translate}.
nb_no: Jeg har flyttet det nåværende sporet fremover {number_of_seconds} sekunder å plassere {timestamp_variable_do_not_translate}.
pl_pl: Przesunąłem bieżący tor do przodu {number_of_seconds} sekund do pozycji {timestamp_variable_do_not_translate}.
pt_br: Eu movi a faixa atual para a frente {number_of_seconds} segundos para posicionar {timestamp_variable_do_not_translate}.
ro_ro: Am mutat pista curentă înainte {number_of_seconds} secunde pentru a poziționa {timestamp_variable_do_not_translate}.
ru_ru: Я переместил текущую трассу вперед {number_of_seconds} секунд до положения {timestamp_variable_do_not_translate}.
sv_se: Jag har flyttat fram nuvarande spår {number_of_seconds} sekunder till position {timestamp_variable_do_not_translate}.
th_th: ฉันได้ย้ายแทร็กปัจจุบันไปข้างหน้า {number_of_seconds} วินาทีสู่ตําแหน่ง {timestamp_variable_do_not_translate}.
tr_tr: Mevcut parçayı ileriye taşıdım {number_of_seconds} pozisyona saniye {timestamp_variable_do_not_translate}.
uk_ua: Я перемістив поточний трек вперед {number_of_seconds} секунд на позицію {timestamp_variable_do_not_translate}.
vi_vn: Tôi đã di chuyển theo dõi hiện tại về phía trước {number_of_seconds} giây để định vị {timestamp_variable_do_not_translate}.

source: I have moved the current track back {number_of_seconds_variable_do_not_translate} seconds to the beginning.
bg_bg: Преместих текущата писта назад {number_of_seconds_variable_do_not_translate} секунди до началото.
cs_cz: Posunul jsem současnou trať zpět {number_of_seconds_variable_do_not_translate} sekund na začátek.
da_dk: Jeg har flyttet det nuværende spor tilbage {number_of_seconds_variable_do_not_translate} sekunder til begyndelsen.
de_de: Ich habe den aktuellen Track zurück verschoben {number_of_seconds_variable_do_not_translate} Sekunden bis zum Anfang.
el_gr: Έχω μετακινήσει το τρέχον κομμάτι πίσω {number_of_seconds_variable_do_not_translate} δευτερόλεπτα στην αρχή.
es_es: He movido la pista actual hacia atrás {number_of_seconds_variable_do_not_translate} segundos hasta el principio.
fi_fi: Olen siirtänyt nykyisen kappaleen takaisin {number_of_seconds_variable_do_not_translate} sekuntia alkuun.
fr_fr: J’ai déplacé la piste actuelle {number_of_seconds_variable_do_not_translate} secondes jusqu’au début.
hi_in: मैंने वर्तमान ट्रैक को वापस स्थानांतरित कर दिया है {number_of_seconds_variable_do_not_translate} शुरुआत में सेकंड।
hr_hr: Pomaknuo sam trenutnu pjesmu natrag {number_of_seconds_variable_do_not_translate} sekundi do početka.
hu_hu: Visszahelyeztem az aktuális pályát {number_of_seconds_variable_do_not_translate} másodpercekkel az elejéig.
id_id: Saya telah memindahkan trek saat ini kembali {number_of_seconds_variable_do_not_translate} detik ke awal.
it_it: Ho spostato indietro la traccia attuale {number_of_seconds_variable_do_not_translate} secondi all'inizio.
ja_jp: 現在のトラックを元に戻しました {number_of_seconds_variable_do_not_translate} 先頭まで数秒。
lt_lt: Dabartinį takelį perkėliau atgal {number_of_seconds_variable_do_not_translate} sekundžių iki pradžios.
nb_no: Jeg har flyttet det nåværende sporet tilbake {number_of_seconds_variable_do_not_translate} sekunder til begynnelsen.
pl_pl: Przeniosłem bieżący utwór z powrotem {number_of_seconds_variable_do_not_translate} sekund do początku.
pt_br: Eu movi a faixa atual de volta {number_of_seconds_variable_do_not_translate} segundos para o início.
ro_ro: Am mutat piesa curentă înapoi {number_of_seconds_variable_do_not_translate} secunde până la început.
ru_ru: Я перенес текущую трассу назад {number_of_seconds_variable_do_not_translate} секунд до начала.
sv_se: Jag har flyttat tillbaka det aktuella spåret {number_of_seconds_variable_do_not_translate} sekunder till början.
th_th: ฉันได้ย้ายแทร็กปัจจุบันกลับมาแล้ว {number_of_seconds_variable_do_not_translate} วินาทีถึงจุดเริ่มต้น
tr_tr: Geçerli parçayı geri taşıdım {number_of_seconds_variable_do_not_translate} Başa saniyeler kala.
uk_ua: Я перемістив поточний трек назад {number_of_seconds_variable_do_not_translate} секунд до початку.
vi_vn: Tôi đã chuyển bản nhạc hiện tại trở lại {number_of_seconds_variable_do_not_translate} vài giây để bắt đầu.
