Repository: karlsbjorn/PyLav-Cogs
Catalog: audio/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: I have moved the current track back {number_of_seconds} seconds to position {timestamp_variable_do_not_translate}.
bg_bg: Преместих текущата писта назад {number_of_seconds} секунди до позиция {timestamp_variable_do_not_translate}.
cs_cz: Posunul jsem současnou trať zpět {number_of_seconds} sekund do umístění {timestamp_variable_do_not_translate}.
da_dk: Jeg har flyttet det nuværende spor tilbage {number_of_seconds} sekunder til position {timestamp_variable_do_not_translate}.
de_de: Ich habe den aktuellen Track zurück verschoben {number_of_seconds} Sekunden zum Positionieren {timestamp_variable_do_not_translate}.
el_gr: Έχω μετακινήσει το τρέχον κομμάτι πίσω {number_of_seconds} δευτερόλεπτα για τη θέση {timestamp_variable_do_not_translate}.
es_es: He movido la pista actual hacia atrás {number_of_seconds} segundos para posicionar {timestamp_variable_do_not_translate}.
fi_fi: Olen siirtänyt nykyisen kappaleen takaisin {number_of_seconds} sekuntia sijaintiin {timestamp_variable_do_not_translate}.
fr_fr: J’ai déplacé la piste actuelle {number_of_seconds} secondes pour se positionner {timestamp_variable_do_not_translate}.
hi_in: मैंने वर्तमान ट्रैक को वापस स्थानांतरित कर दिया है {number_of_seconds} स्थिति में सेकंड {timestamp_variable_do_not_translate}.
hr_hr: Pomaknuo sam trenutnu pjesmu natrag {number_of_seconds} sekundi do položaja {timestamp_variable_do_not_translate}.
hu_hu: Visszahelyeztem az aktuális pályát {number_of_seconds} másodpercek alatt a pozícióig {timestamp_variable_do_not_translate}.
id_id: Saya telah memindahkan trek saat ini kembali {number_of_seconds} detik ke posisi {timestamp_variable_do_not_translate}.
it_it: Ho spostato indietro la traccia attuale {number_of_seconds} secondi per la posizione {timestamp_variable_do_not_translate}.
ja_jp: 現在のトラックを元に戻しました {number_of_seconds} 配置までの秒数 {timestamp_variable_do_not_translate}.
lt_lt: Dabartinį takelį perkėliau atgal {number_of_seconds} sekundžių iki padėties {timestamp_variable_do_not_translate}.
nb_no: Jeg har flyttet det nåværende sporet tilbake {number_of_seconds} sekunder å plassere {timestamp_variable_do_not_translate}.
pl_pl: Przeniosłem bieżący utwór z powrotem {number_of_seconds} sekund do pozycji {timestamp_variable_do_not_translate}.
pt_br: Eu movi a faixa atual de volta {number_of_seconds} segundos para posicionar {timestamp_variable_do_not_translate}.
ro_ro: Am mutat piesa curentă înapoi {number_of_seconds} secunde pentru a poziționa {timestamp_variable_do_not_translate}.
ru_ru: Я перенес текущую трассу назад {number_of_seconds} секунд до положения {timestamp_variable_do_not_translate}.
sv_se: Jag har flyttat tillbaka det aktuella spåret {number_of_seconds} sekunder till position {timestamp_variable_do_not_translate}.
th_th: ฉันได้ย้ายแทร็กปัจจุบันกลับมาแล้ว {number_of_seconds} วินาทีสู่ตําแหน่ง {timestamp_variable_do_not_translate}.
tr_tr: Geçerli parçayı geri taşıdım {number_of_seconds} pozisyona saniye {timestamp_variable_do_not_translate}.
uk_ua: Я перемістив поточний трек назад {number_of_seconds} секунд на позицію {timestamp_variable_do_not_translate}.
vi_vn: Tôi đã chuyển bản nhạc hiện tại trở lại {number_of_seconds} giây để định vị {timestamp_variable_do_not_translate}.

source: I have moved the current track to the beginning.
bg_bg: Преместих сегашната писта в началото.
cs_cz: Posunul jsem současnou trať na začátek.
da_dk: Jeg har flyttet det nuværende spor til begyndelsen.
de_de: Ich habe den aktuellen Track an den Anfang verschoben.
el_gr: Έχω μεταφέρει το τρέχον κομμάτι στην αρχή.
es_es: He movido la pista actual al principio.
fi_fi: Olen siirtänyt nykyisen kappaleen alkuun.
fr_fr: J’ai déplacé la piste actuelle au début.
hi_in: मैंने वर्तमान ट्रैक को शुरुआत में स्थानांतरित कर दिया है।
hr_hr: Pomaknuo sam trenutnu pjesmu na početak.
hu_hu: A jelenlegi pályát áthelyeztem az elejére.
id_id: Saya telah memindahkan trek saat ini ke awal.
it_it: Ho spostato la traccia attuale all'inizio.
ja_jp: 現在のトラックを最初に移動しました。
lt_lt: Dabartinį takelį perkėliau į pradžią.
nb_no: Jeg har flyttet det nåværende sporet til begynnelsen.
pl_pl: Przeniosłem obecny utwór na początek.
pt_br: Eu mudei a faixa atual para o início.
ro_ro: Am mutat piesa curentă la început.
ru_ru: Я переместил текущий трек в начало.
sv_se: Jag har flyttat det nuvarande spåret till början.
th_th: ฉันได้ย้ายแทร็กปัจจุบันไปที่จุดเริ่มต้น
tr_tr: Mevcut parçayı en başa taşıdım.
uk_ua: Я переніс поточний трек на початок.
vi_vn: Tôi đã chuyển đường đua hiện tại sang đầu.

source: The history of tracks is currently empty.
bg_bg: Историята на песните в момента е празна.
cs_cz: Historie tratí je v současné době prázdná.
da_dk: Sporenes historie er i øjeblikket tom.
de_de: Die Historie der Tracks ist derzeit leer.
el_gr: Η ιστορία των κομματιών είναι προς το παρόν κενή.
es_es: El historial de pistas está actualmente vacío.
fi_fi: Kappaleiden historia on tällä hetkellä tyhjä.
fr_fr: L’historique des pistes est actuellement vide.
hi_in: पटरियों का इतिहास वर्तमान में खाली है।
hr_hr: Povijest pjesama je trenutno prazna.
hu_hu: A pályák története jelenleg üres.
id_id: Sejarah trek saat ini kosong.
it_it: La storia delle tracce è attualmente vuota.
ja_jp: トラックの履歴は現在空です。
lt_lt: Trasų istorija šiuo metu tuščia.
nb_no: Historien om sporene er for tiden tom.
pl_pl: Historia torów jest obecnie pusta.
pt_br: O histórico de faixas está vazio no momento.
ro_ro: Istoria pieselor este în prezent goală.
ru_ru: История треков в настоящее время пуста.
sv_se: Spårens historia är för närvarande tom.
th_th: ประวัติของแทร็กว่างเปล่าในขณะนี้
tr_tr: Parçaların geçmişi şu anda boş.
uk_ua: Історія трас в даний час порожня.
vi_vn: Lịch sử của các bản nhạc hiện đang trống rỗng.

source: Playing previous track: {track_name_variable_do_not_translate}.
bg_bg: Възпроизвеждане на предишна песен: {track_name_variable_do_not_translate}.
cs_cz: Přehrání předchozí skladby: {track_name_variable_do_not_translate}.
da_dk: Afspilning af forrige nummer: {track_name_variable_do_not_translate}.
de_de: Abspielen des vorherigen Titels: {track_name_variable_do_not_translate}.
el_gr: Παίζοντας το προηγούμενο κομμάτι: {track_name_variable_do_not_translate}.
es_es: Reproducción de la pista anterior: {track_name_variable_do_not_translate}.
fi_fi: Edellisen kappaleen toistaminen: {track_name_variable_do_not_translate}.
fr_fr: Lecture de la piste précédente: {track_name_variable_do_not_translate}.
hi_in: पिछला ट्रैक खेलना: {track_name_variable_do_not_translate}.
hr_hr: Reproduciranje prethodne pjesme: {track_name_variable_do_not_translate}.
hu_hu: Az előző szám lejátszása: {track_name_variable_do_not_translate}.
id_id: Memutar trek sebelumnya: {track_name_variable_do_not_translate}.
it_it: Riproduzione della traccia precedente: {track_name_variable_do_not_translate}.
ja_jp: 前のトラックを再生する: {track_name_variable_do_not_translate}.
lt_lt: Ankstesnio takelio grojimas: {track_name_variable_do_not_translate}.
nb_no: Spille forrige spor: {track_name_variable_do_not_translate}.
pl_pl: Odtwarzanie poprzedniego utworu: {track_name_variable_do_not_translate}.
pt_br: Tocando a faixa anterior: {track_name_variable_do_not_translate}.
ro_ro: Redarea piesei anterioare: {track_name_variable_do_not_translate}.
ru_ru: Воспроизведение предыдущего трека: {track_name_variable_do_not_translate}.
sv_se: Spelar föregående spår: {track_name_variable_do_not_translate}.
th_th: การเล่นแทร็กก่อนหน้า: {track_name_variable_do_not_translate}.
tr_tr: Önceki parçayı çalma: {track_name_variable_do_not_translate}.
uk_ua: Відтворення попереднього треку: {track_name_variable_do_not_translate}.
vi_vn: Phát bản nhạc trước đó: {track_name_variable_do_not_translate}.

source: Plays the specified track from the queue.
bg_bg: Възпроизвежда зададената писта от опашката.
cs_cz: Přehraje zadanou stopu z fronty.
da_dk: Afspiller det angivne spor fra køen.
de_de: Gibt den angegebenen Titel aus der Warteschlange wieder.
el_gr: Αναπαράγει το καθορισμένο κομμάτι από την ουρά.
es_es: Reproduce la pista especificada de la cola.
fi_fi: Toistaa määritetyn raidan jonosta.
fr_fr: Lit la piste spécifiée dans la file d’attente.
hi_in: कतार से निर्दिष्ट ट्रैक चलाता है।
hr_hr: Reproducira navedenu pjesmu iz reda čekanja.
hu_hu: Lejátssza a megadott számot a várólistából.
id_id: Memutar trek yang ditentukan dari antrean.
it_it: Riproduce il brano specificato dalla coda.
ja_jp: キューから指定されたトラックを再生します。
lt_lt: Atkuria nurodytą takelį iš eilės.
nb_no: Spiller av det angitte sporet fra køen.
pl_pl: Odtwarza określoną ścieżkę z kolejki.
pt_br: Reproduz a faixa especificada da fila.
ro_ro: Redă pista specificată din coadă.
ru_ru: Воспроизводит указанный трек из очереди.
sv_se: Spelar upp det angivna spåret från kön.
th_th: เล่นแทร็กที่ระบุจากคิว
tr_tr: Belirtilen parçayı kuyruktan çalar.
uk_ua: Відтворює вказану доріжку з черги.
vi_vn: Phát bản nhạc được chỉ định từ hàng đợi.

source: There are no songs in the queue.
bg_bg: На опашката няма песни.
cs_cz: Ve frontě nejsou žádné skladby.
da_dk: Der er ingen sange i køen.
de_de: Es befinden sich keine Songs in der Warteschlange.
el_gr: Δεν υπάρχουν τραγούδια στην ουρά.
es_es: No hay canciones en la cola.
fi_fi: Jonossa ei ole kappaleita.
fr_fr: Il n’y a pas de chansons dans la file d’attente.
hi_in: कतार में कोई गीत नहीं है।
hr_hr: Nema pjesama u redu čekanja.
hu_hu: Nincsenek dalok a sorban.
id_id: Tidak ada lagu dalam antrian.
it_it: Non ci sono canzoni in coda.
ja_jp: キューに曲がありません。
lt_lt: Eilėje nėra dainų.
nb_no: Det er ingen sanger i køen.
pl_pl: W kolejce nie ma piosenek.
pt_br: Não há músicas na fila.
ro_ro: Nu există melodii în coada de așteptare.
ru_ru: Песен в очереди нет.
sv_se: Det finns inga låtar i kön.
th_th: ไม่มีเพลงในคิว
tr_tr: Kuyrukta şarkı yok.
uk_ua: Пісень у черзі немає.
vi_vn: Không có bài hát nào trong hàng đợi.

source: Track index must be between 1 and {size_of_queue_variable_do_not_translate}
bg_bg: Индексът на коловоза трябва да бъде между 1 и {size_of_queue_variable_do_not_translate}
cs_cz: Index koleje musí být mezi 1 a {size_of_queue_variable_do_not_translate}
da_dk: Sporindekset skal være mellem 1 og {size_of_queue_variable_do_not_translate}
de_de: Der Trackindex muss zwischen 1 und {size_of_queue_variable_do_not_translate}
el_gr: Ο δείκτης τροχιάς πρέπει να είναι μεταξύ 1 και {size_of_queue_variable_do_not_translate}
es_es: El índice de seguimiento debe estar entre 1 y {size_of_queue_variable_do_not_translate}
fi_fi: Radan indeksin on oltava välillä 1 ja {size_of_queue_variable_do_not_translate}
fr_fr: L’index de piste doit être compris entre 1 et {size_of_queue_variable_do_not_translate}
hi_in: ट्रैक इंडेक्स 1 और 1 के बीच होना चाहिए {size_of_queue_variable_do_not_translate}
hr_hr: Indeks zapisa mora biti između 1 i {size_of_queue_variable_do_not_translate}
hu_hu: A vágányindexnek 1 és {size_of_queue_variable_do_not_translate}
id_id: Indeks trek harus antara 1 dan {size_of_queue_variable_do_not_translate}
it_it: L'indice di traccia deve essere compreso tra 1 e {size_of_queue_variable_do_not_translate}
ja_jp: トラックインデックスは1から {size_of_queue_variable_do_not_translate}
lt_lt: Bėgių kelio indeksas turi būti nuo 1 iki {size_of_queue_variable_do_not_translate}
nb_no: Sporindeksen må være mellom 1 og {size_of_queue_variable_do_not_translate}
pl_pl: Indeks toru musi mieścić się w przedziale od 1 do {size_of_queue_variable_do_not_translate}
pt_br: O índice da faixa deve estar entre 1 e {size_of_queue_variable_do_not_translate}
ro_ro: Indicele de cale trebuie să fie între 1 și {size_of_queue_variable_do_not_translate}
ru_ru: Индекс трека должен находиться в диапазоне от 1 до {size_of_queue_variable_do_not_translate}
sv_se: Spårindex måste vara mellan 1 och {size_of_queue_variable_do_not_translate}
th_th: ดัชนีการติดตามต้องอยู่ระหว่าง 1 ถึง {size_of_queue_variable_do_not_translate}
tr_tr: Parça dizini 1 ile 1 arasında olmalıdır {size_of_queue_variable_do_not_translate}
uk_ua: Індекс треку повинен бути від 1 до {size_of_queue_variable_do_not_translate}
vi_vn: Chỉ số theo dõi phải nằm trong khoảng từ 1 đến {size_of_queue_variable_do_not_translate}

source: There are no tracks in position {queue_position_variable_do_not_translate}.
bg_bg: Няма писти в позиция {queue_position_variable_do_not_translate}.
cs_cz: Na místě nejsou žádné stopy {queue_position_variable_do_not_translate}.
da_dk: Der er ingen spor på plads {queue_position_variable_do_not_translate}.
de_de: Es sind keine Schienen in Position {queue_position_variable_do_not_translate}.
el_gr: Δεν υπάρχουν πίστες στη θέση τους {queue_position_variable_do_not_translate}.
es_es: No hay pistas en posición {queue_position_variable_do_not_translate}.
fi_fi: Raiteita ei ole paikallaan {queue_position_variable_do_not_translate}.
fr_fr: Il n’y a pas de pistes en position {queue_position_variable_do_not_translate}.
hi_in: स्थिति में कोई ट्रैक नहीं हैं {queue_position_variable_do_not_translate}.
hr_hr: Nema pjesama na položaju {queue_position_variable_do_not_translate}.
hu_hu: Nincsenek pályák a helyén {queue_position_variable_do_not_translate}.
id_id: Tidak ada trek di posisinya {queue_position_variable_do_not_translate}.
it_it: Non ci sono tracce in posizione {queue_position_variable_do_not_translate}.
ja_jp: 所定の位置にトラックがありません {queue_position_variable_do_not_translate}.
lt_lt: Takelių padėtyje nėra {queue_position_variable_do_not_translate}.
nb_no: Det er ingen spor på plass {queue_position_variable_do_not_translate}.
pl_pl: Brak ścieżek na miejscu {queue_position_variable_do_not_translate}.
pt_br: Não há faixas na posição {queue_position_variable_do_not_translate}.
ro_ro: Nu există piste în poziție {queue_position_variable_do_not_translate}.
ru_ru: Нет треков в положении {queue_position_variable_do_not_translate}.
sv_se: Det finns inga spår på plats {queue_position_variable_do_not_translate}.
th_th: ไม่มีแทร็กในตําแหน่ง {queue_position_variable_do_not_translate}.
tr_tr: Pozisyonda iz yok {queue_position_variable_do_not_translate}.
uk_ua: У положенні немає доріжок {queue_position_variable_do_not_translate}.
vi_vn: Không có bản nhạc ở vị trí {queue_position_variable_do_not_translate}.

source: {track_name_variable_do_not_translate} will play after {current_track_name_variable_do_not_translate} finishes ({estimated_time_variable_do_not_translate}).
bg_bg: {track_name_variable_do_not_translate} ще играе след {current_track_name_variable_do_not_translate} облицовки ({estimated_time_variable_do_not_translate}).
cs_cz: {track_name_variable_do_not_translate} bude hrát po {current_track_name_variable_do_not_translate} povrchové úpravy ({estimated_time_variable_do_not_translate}).
da_dk: {track_name_variable_do_not_translate} vil spille efter {current_track_name_variable_do_not_translate} afslutter ({estimated_time_variable_do_not_translate}).
de_de: {track_name_variable_do_not_translate} wird spielen nach {current_track_name_variable_do_not_translate} Oberflächen ({estimated_time_variable_do_not_translate}).
el_gr: {track_name_variable_do_not_translate} θα παίξει μετά {current_track_name_variable_do_not_translate} τελειώματα ({estimated_time_variable_do_not_translate}).
es_es: {track_name_variable_do_not_translate} se reproducirá después {current_track_name_variable_do_not_translate} acabados ({estimated_time_variable_do_not_translate}).
fi_fi: {track_name_variable_do_not_translate} Pelaa sen jälkeen {current_track_name_variable_do_not_translate} viimeistelyt ({estimated_time_variable_do_not_translate}).
fr_fr: {track_name_variable_do_not_translate} jouera après {current_track_name_variable_do_not_translate} finitions ({estimated_time_variable_do_not_translate}).
hi_in: {track_name_variable_do_not_translate} बाद में खेलेंगे {current_track_name_variable_do_not_translate} अंत ({estimated_time_variable_do_not_translate}).
hr_hr: {track_name_variable_do_not_translate} igrat će se nakon {current_track_name_variable_do_not_translate} završava ({estimated_time_variable_do_not_translate}).
hu_hu: {track_name_variable_do_not_translate} utána fog játszani {current_track_name_variable_do_not_translate} befejezi ({estimated_time_variable_do_not_translate}).
id_id: {track_name_variable_do_not_translate} akan bermain setelah {current_track_name_variable_do_not_translate} selesai ({estimated_time_variable_do_not_translate}).
it_it: {track_name_variable_do_not_translate} giocherà dopo {current_track_name_variable_do_not_translate} finiture ({estimated_time_variable_do_not_translate}).
ja_jp: {track_name_variable_do_not_translate} 後に再生されます {current_track_name_variable_do_not_translate} 終了 ({estimated_time_variable_do_not_translate}).
lt_lt: {track_name_variable_do_not_translate} žais po {current_track_name_variable_do_not_translate} apdaila ({estimated_time_variable_do_not_translate}).
nb_no: {track_name_variable_do_not_translate} vil spille etter {current_track_name_variable_do_not_translate} avslutninger ({estimated_time_variable_do_not_translate}).
pl_pl: {track_name_variable_do_not_translate} zagra po {current_track_name_variable_do_not_translate} wykończenia ({estimated_time_variable_do_not_translate}).
pt_br: {track_name_variable_do_not_translate} vai jogar depois {current_track_name_variable_do_not_translate} acabamentos ({estimated_time_variable_do_not_translate}).
ro_ro: {track_name_variable_do_not_translate} va juca după {current_track_name_variable_do_not_translate} finisaje ({estimated_time_variable_do_not_translate}).
ru_ru: {track_name_variable_do_not_translate} будет играть после {current_track_name_variable_do_not_translate} отделка ({estimated_time_variable_do_not_translate}).
sv_se: {track_name_variable_do_not_translate} kommer att spela efter {current_track_name_variable_do_not_translate} avslutar ({estimated_time_variable_do_not_translate}).
th_th: {track_name_variable_do_not_translate} จะเล่นหลังจาก {current_track_name_variable_do_not_translate} เสร็จสิ้น ({estimated_time_variable_do_not_translate}).
tr_tr: {track_name_variable_do_not_translate} sonra oynayacak {current_track_name_variable_do_not_translate} bitişler ({estimated_time_variable_do_not_translate}).
uk_ua: {track_name_variable_do_not_translate} зіграє після {current_track_name_variable_do_not_translate} оздоблення ({estimated_time_variable_do_not_translate}).
vi_vn: {track_name_variable_do_not_translate} sẽ chơi sau {current_track_name_variable_do_not_translate} Kết thúc ({estimated_time_variable_do_not_translate}).

source: {track_name_variable_do_not_translate} will start now {current_track_name_variable_do_not_translate} has been skipped.
bg_bg: {track_name_variable_do_not_translate} ще започне сега {current_track_name_variable_do_not_translate} е пропуснат.
cs_cz: {track_name_variable_do_not_translate} začne hned {current_track_name_variable_do_not_translate} byl přeskočen.
da_dk: {track_name_variable_do_not_translate} vil starte nu {current_track_name_variable_do_not_translate} er sprunget over.
de_de: {track_name_variable_do_not_translate} startet jetzt {current_track_name_variable_do_not_translate} wurde übersprungen.
el_gr: {track_name_variable_do_not_translate} θα ξεκινήσει τώρα {current_track_name_variable_do_not_translate} έχει παραλειφθεί.
es_es: {track_name_variable_do_not_translate} comenzará ahora {current_track_name_variable_do_not_translate} se ha omitido.
fi_fi: {track_name_variable_do_not_translate} alkaa nyt {current_track_name_variable_do_not_translate} on ohitettu.
fr_fr: {track_name_variable_do_not_translate} commencera maintenant {current_track_name_variable_do_not_translate} a été ignoré.
hi_in: {track_name_variable_do_not_translate} अब शुरू होगा {current_track_name_variable_do_not_translate} छोड़ दिया गया है।
hr_hr: {track_name_variable_do_not_translate} počet će sada {current_track_name_variable_do_not_translate} je preskočen.
hu_hu: {track_name_variable_do_not_translate} most kezdődik {current_track_name_variable_do_not_translate} kimaradt.
id_id: {track_name_variable_do_not_translate} akan mulai sekarang {current_track_name_variable_do_not_translate} telah dilewati.
it_it: {track_name_variable_do_not_translate} inizierà ora {current_track_name_variable_do_not_translate} è stato saltato.
ja_jp: {track_name_variable_do_not_translate} 今すぐ開始します {current_track_name_variable_do_not_translate} はスキップされました。
lt_lt: {track_name_variable_do_not_translate} prasidės dabar {current_track_name_variable_do_not_translate} buvo praleistas.
nb_no: {track_name_variable_do_not_translate} vil starte nå {current_track_name_variable_do_not_translate} har blitt hoppet over.
pl_pl: {track_name_variable_do_not_translate} rozpocznie się teraz {current_track_name_variable_do_not_translate} został pominięty.
pt_br: {track_name_variable_do_not_translate} vai começar agora {current_track_name_variable_do_not_translate} foi ignorado.
ro_ro: {track_name_variable_do_not_translate} va începe acum {current_track_name_variable_do_not_translate} a fost omis.
ru_ru: {track_name_variable_do_not_translate} начнется сейчас {current_track_name_variable_do_not_translate} был пропущен.
sv_se: {track_name_variable_do_not_translate} börjar nu {current_track_name_variable_do_not_translate} har hoppats över.
th_th: {track_name_variable_do_not_translate} จะเริ่มตอนนี้ {current_track_name_variable_do_not_translate} ถูกข้ามไป
tr_tr: {track_name_variable_do_not_translate} şimdi başlayacak {current_track_name_variable_do_not_translate} atlanmıştır.
uk_ua: {track_name_variable_do_not_translate} почнеться зараз {current_track_name_variable_do_not_translate} був пропущений.
vi_vn: {track_name_variable_do_not_translate} sẽ bắt đầu ngay bây giờ {current_track_name_variable_do_not_translate} đã bị bỏ qua.

source: Enqueue a track at the top of the queue.
bg_bg: Поставете на опашка писта в горната част на опашката.
cs_cz: Zařaďte prošlou trasu do fronty v horní části fronty.
da_dk: Sæt et spor øverst i køen.
de_de: Stellen Sie einen Track an der Spitze der Warteschlange in die Warteschlange.
el_gr: Τοποθετήστε μια πίστα στο επάνω μέρος της ουράς.
es_es: Ponga en cola una pista en la parte superior de la cola.
fi_fi: Aseta jonoon kappale jonon yläosassa.
fr_fr: Mettre en file d’attente une piste en haut de la file d’attente.
hi_in: कतार के शीर्ष पर एक ट्रैक बनाएं।
hr_hr: Označite pjesmu na vrhu reda čekanja.
hu_hu: Sorba kell állítani egy számot a sor tetején.
id_id: Antrekan trek di bagian atas antrean.
it_it: Accodare una traccia nella parte superiore della coda.
ja_jp: キューの先頭にあるトラックをキューに入れます。
lt_lt: Eilėje rikiuokite takelį eilės viršuje.
nb_no: Sett et spor øverst i køen.
pl_pl: Umieść ścieżkę w kolejce na górze kolejki.
pt_br: Enfileire uma faixa na parte superior da fila.
ro_ro: Enqueue o pistă în partea de sus a cozii.
ru_ru: Поставьте трек в очередь в верхней части очереди.
sv_se: Ställ in ett spår högst upp i kön.
th_th: จัดคิวแทร็กที่ด้านบนของคิว
tr_tr: Kuyruğun en üstünde bir parça kuyruğa alın.
uk_ua: Enqueue a track у верхній частині черги.
vi_vn: Thêm một bản nhạc vào hàng đợi ở đầu hàng đợi.
