Repository: karlsbjorn/PyLav-Cogs
Catalog: plnodes/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Manage all nodes in a PyLav instance
bg_bg: Управление на всички възли в екземпляр на PyLav
cs_cz: Správa všech uzlů v instanci PyLav
da_dk: Administrer alle noder i en PyLav instans
de_de: Alle Knoten in einer PyLav Instanz verwalten
el_gr: Διαχείριση όλων των κόμβων σε μια παρουσία PyLav
es_es: Administrar todos los nodos en una instancia de PyLav
fi_fi: Hallitse kaikkia solmuja PyLav instanssissa
fr_fr: Gérer tous les nœuds dans une instance PyLav
hi_in: PyLav इंस्टेंस में सभी नोड्स प्रबंधित करें
hr_hr: Upravljanje svim čvorovima u PyLav instanci
hu_hu: PyLav-példány összes csomópontjának kezelése
id_id: Mengelola semua node dalam instans PyLav
it_it: Gestisci tutti i nodi in un'istanza PyLav
ja_jp: PyLav インスタンス内のすべてのノードを管理
ko_kr: PyLav 인스턴스의 모든 노드 관리
lt_lt: Valdykite visus "PyLav" egzemplioriaus mazgus
nb_no: Administrer alle noder i en PyLav forekomst
nl_nl: Alle nodes beheren in een PyLav instantie
pl_pl: Zarządzaj wszystkimi węzłami w instancji PyLav
pt_br: Gerenciar todos os nós em uma instância PyLav
ru_ru: Управление всеми узлами в версии PyLav
tr_tr: Bir PyLav örneğindeki tüm düğümleri yönetme
uk_ua: Керувати всіма вузлами в екземплярі PyLav
vi_vn: Quản lý tất cả các nút trong một phiên bản PyLav
zh_cn: 在 PyLav 实例中管理所有节点
zh_tw: 管理 PyLav 實例中的所有節點

source: Let us manage some nodes!
bg_bg: Нека да управляваме някои възли!
cs_cz: Nechte nás spravovat některé uzly!
da_dk: Lad os styre nogle noder!
de_de: Lassen Sie uns einige Knoten verwalten!
el_gr: Ας διαχειριστούμε μερικούς κόμβους!
es_es: ¡Vamos a gestionar algunos nodos!
fi_fi: Hallitkaamme joitain solmuja!
fr_fr: Laissez-nous gérer quelques nœuds!
hi_in: आइए हम कुछ नोड्स का प्रबंधन करें!
hr_hr: Upravljajmo nekim čvorovima!
hu_hu: Kezeljünk néhány csomópontot!
id_id: Mari kita kelola beberapa node!
it_it: Gestiamo alcuni nodi!
ja_jp: いくつかのノードを管理しましょう!
ko_kr: 일부 노드를 관리합시다!
lt_lt: Valdykime kai kuriuos mazgus!
nb_no: La oss administrere noen noder!
nl_nl: Laat ons enkele knooppunten beheren!
pl_pl: Pozwól nam zarządzać niektórymi węzłami!
pt_br: Vamos gerenciar alguns nós!
ru_ru: Давайте управлять некоторыми узлами!
tr_tr: Bazı düğümleri yönetelim!
uk_ua: Давайте керуватимемо деякими вузлами!
vi_vn: Hãy để chúng tôi quản lý một số nút!
zh_cn: 让我们管理一些节点！
zh_tw: 讓我們管理一些節點！
