Repository: karlsbjorn/PyLav-Cogs
Catalog: plnodes/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: {name_variable_do_not_translate} is managed by PyLav, and I can not modify it.
bg_bg: {name_variable_do_not_translate} се управлява от PyLav, и аз не мога да го променя.
cs_cz: {name_variable_do_not_translate} je spravován PyLav a nemohu jej upravit.
da_dk: {name_variable_do_not_translate} administreres af PyLav, og jeg kan ikke ændre det.
de_de: {name_variable_do_not_translate} wird von PyLav verwaltet, und ich kann es nicht ändern.
el_gr: {name_variable_do_not_translate} διαχειρίζεται η PyLav και δεν μπορώ να την τροποποιήσω.
es_es: {name_variable_do_not_translate} es administrado por PyLav, y no puedo modificarlo.
fi_fi: {name_variable_do_not_translate} hallinnoi PyLav, enkä voi muokata sitä.
fr_fr: {name_variable_do_not_translate} est géré par PyLav, et je ne peux pas le modifier.
hi_in: {name_variable_do_not_translate} PyLav द्वारा प्रबंधित किया जाता है, और मैं इसे संशोधित नहीं कर सकता।
hr_hr: {name_variable_do_not_translate} njime upravlja PyLav i ne mogu ga izmijeniti.
hu_hu: {name_variable_do_not_translate} a PyLav kezeli, és nem tudom módosítani.
id_id: {name_variable_do_not_translate} dikelola oleh PyLav, dan saya tidak dapat memodifikasinya.
it_it: {name_variable_do_not_translate} è gestito da PyLav, e non posso modificarlo.
ja_jp: {name_variable_do_not_translate} PyLavによって管理されており、変更することはできません。
ko_kr: {name_variable_do_not_translate} PyLav에서 관리하며 수정할 수 없습니다.
lt_lt: {name_variable_do_not_translate} valdo PyLav, ir aš negaliu jo modifikuoti.
nb_no: {name_variable_do_not_translate} administreres av PyLav, og jeg kan ikke endre den.
nl_nl: {name_variable_do_not_translate} wordt beheerd door PyLav en ik kan het niet wijzigen.
pl_pl: {name_variable_do_not_translate} jest zarządzany przez PyLav i nie mogę go modyfikować.
pt_br: {name_variable_do_not_translate} é gerenciado pelo PyLav, e eu não posso modificá-lo.
ru_ru: {name_variable_do_not_translate} управляется PyLav, и я не могу его модифицировать.
tr_tr: {name_variable_do_not_translate} PyLav tarafından yönetiliyor ve bunu değiştiremiyorum.
uk_ua: {name_variable_do_not_translate} управляється PyLav, і я не можу його модифікувати.
vi_vn: {name_variable_do_not_translate} được quản lý bởi PyLav và tôi không thể sửa đổi nó.
zh_cn: {name_variable_do_not_translate} 由 PyLav 管理，我无法修改它。
zh_tw: {name_variable_do_not_translate} 由 PyLav 管理，我無法修改它。

source: I have removed the {name_variable_do_not_translate} node.
bg_bg: Премахнах {name_variable_do_not_translate} възел.
cs_cz: Odstranil jsem {name_variable_do_not_translate} uzel.
da_dk: Jeg har fjernet {name_variable_do_not_translate} knude.
de_de: Ich habe die {name_variable_do_not_translate} Knoten.
el_gr: Έχω αφαιρέσει το {name_variable_do_not_translate} κόμβος.
es_es: He eliminado el {name_variable_do_not_translate} nodo.
fi_fi: Olen poistanut {name_variable_do_not_translate} solmu.
fr_fr: J’ai supprimé le {name_variable_do_not_translate} noeud.
hi_in: मैंने हटा दिया है {name_variable_do_not_translate} गांठ।
hr_hr: Uklonio sam {name_variable_do_not_translate} čvor.
hu_hu: Eltávolítottam a {name_variable_do_not_translate} csomópont.
id_id: Saya telah menghapus {name_variable_do_not_translate} simpul.
it_it: Ho rimosso il {name_variable_do_not_translate} nodo.
ja_jp: 私は削除しました {name_variable_do_not_translate} ノード。
ko_kr: 나는 제거했다 {name_variable_do_not_translate} 노드.
lt_lt: Aš pašalinau {name_variable_do_not_translate} Mazgas.
nb_no: Jeg har fjernet {name_variable_do_not_translate} Node.
nl_nl: Ik heb de {name_variable_do_not_translate} knoop.
pl_pl: Usunąłem {name_variable_do_not_translate} węzeł.
pt_br: Eu removi o {name_variable_do_not_translate} nodo.
ru_ru: Я удалил {name_variable_do_not_translate} узел.
tr_tr: Ben kaldırdım {name_variable_do_not_translate} düğüm.
uk_ua: Я видалив {name_variable_do_not_translate} Вузол.
vi_vn: Tôi đã xóa {name_variable_do_not_translate} nút.
zh_cn: 我已经删除了 {name_variable_do_not_translate} 节点。
zh_tw: 我已經刪除了 {name_variable_do_not_translate} 節點。

source: I have changed the {name_variable_do_not_translate} node to the following settings: Host: {host_variable_do_not_translate} Port: {port_variable_do_not_translate} Password: {password_variable_do_not_translate} Resume Timeout: {resume_timeout_variable_do_not_translate} Search Only: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Disabled Sources: {disabled_sources_variable_do_not_translate}
bg_bg: Промених {name_variable_do_not_translate} възел към следните настройки: Домакин: {host_variable_do_not_translate} Порт: {port_variable_do_not_translate} Парола: {password_variable_do_not_translate} Време на изчакване на възобновяване: {resume_timeout_variable_do_not_translate} Само за търсене: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Забранени източници: {disabled_sources_variable_do_not_translate}
cs_cz: Změnil jsem {name_variable_do_not_translate} na následující nastavení: Hostitel: {host_variable_do_not_translate} Přístav: {port_variable_do_not_translate} Heslo: {password_variable_do_not_translate} Časový limit obnovení: {resume_timeout_variable_do_not_translate} Pouze vyhledávání: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Zakázané zdroje: {disabled_sources_variable_do_not_translate}
da_dk: Jeg har ændret {name_variable_do_not_translate} node til følgende indstillinger: Vært: {host_variable_do_not_translate} Havn: {port_variable_do_not_translate} Kodeord: {password_variable_do_not_translate} Genoptag timeout: {resume_timeout_variable_do_not_translate} Kun søgning: {search_only_variable_do_not_translate} Ssl: {ssl_variable_do_not_translate} Deaktiverede kilder: {disabled_sources_variable_do_not_translate}
de_de: Ich habe die {name_variable_do_not_translate} Knoten zu den folgenden Einstellungen: Gastgeber: {host_variable_do_not_translate} Hafen: {port_variable_do_not_translate} Passwort: {password_variable_do_not_translate} Zeitüberschreitung für den Lebenslauf: {resume_timeout_variable_do_not_translate} Nur Suche: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Deaktivierte Quellen: {disabled_sources_variable_do_not_translate}
el_gr: Έχω αλλάξει το {name_variable_do_not_translate} στις ακόλουθες ρυθμίσεις: Κεντρικός υπολογιστής: {host_variable_do_not_translate} Λιμάνι: {port_variable_do_not_translate} Κωδικός πρόσβασης: {password_variable_do_not_translate} Λήξη χρονικού ορίου συνέχισης: {resume_timeout_variable_do_not_translate} Αναζήτηση μόνο: {search_only_variable_do_not_translate} ΥΓ: {ssl_variable_do_not_translate} Πηγές ατόμων με ειδικές ανάγκες: {disabled_sources_variable_do_not_translate}
es_es: He cambiado el {name_variable_do_not_translate} a la siguiente configuración: Anfitrión: {host_variable_do_not_translate} Puerto: {port_variable_do_not_translate} Contraseña: {password_variable_do_not_translate} Tiempo de espera de reanudación: {resume_timeout_variable_do_not_translate} Sólo búsqueda: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Fuentes deshabilitadas: {disabled_sources_variable_do_not_translate}
fi_fi: Olen muuttanut {name_variable_do_not_translate} solmu seuraaviin asetuksiin: Isäntä: {host_variable_do_not_translate} Satama: {port_variable_do_not_translate} Salasana: {password_variable_do_not_translate} Jatka aikakatkaisua: {resume_timeout_variable_do_not_translate} Vain haku: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Käytöstä poistetut lähteet: {disabled_sources_variable_do_not_translate}
fr_fr: J’ai modifié le {name_variable_do_not_translate} nœud aux paramètres suivants : Hôte: {host_variable_do_not_translate} Port: {port_variable_do_not_translate} Mot de passe: {password_variable_do_not_translate} Délai d’expiration de la reprise : {resume_timeout_variable_do_not_translate} Recherche uniquement : {search_only_variable_do_not_translate} SSL : {ssl_variable_do_not_translate} Sources désactivées : {disabled_sources_variable_do_not_translate}
hi_in: मैंने बदल दिया है {name_variable_do_not_translate} नोड निम्न सेटिंग्स के लिए: मेज़बान: {host_variable_do_not_translate} बंदरगाह: {port_variable_do_not_translate} पासवर्ड: {password_variable_do_not_translate} टाइमआउट को फिर से शुरू करें: {resume_timeout_variable_do_not_translate} केवल खोजें: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} अक्षम स्रोत: {disabled_sources_variable_do_not_translate}
hr_hr: Promijenio sam {name_variable_do_not_translate} čvor na sljedeće postavke: Domaćin: {host_variable_do_not_translate} Luka: {port_variable_do_not_translate} Lozinka: {password_variable_do_not_translate} Prekoračenje vremena nastavka: {resume_timeout_variable_do_not_translate} Samo pretraživanje: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Onemogućeni izvori: {disabled_sources_variable_do_not_translate}
hu_hu: Megváltoztattam a {name_variable_do_not_translate} csomópontot a következő beállításokhoz: Házigazda: {host_variable_do_not_translate} Kikötő: {port_variable_do_not_translate} Jelszó: {password_variable_do_not_translate} Folytatás időtúllépése: {resume_timeout_variable_do_not_translate} Csak keresés: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Letiltott források: {disabled_sources_variable_do_not_translate}
id_id: Saya telah mengubah {name_variable_do_not_translate} node ke pengaturan berikut: Tuan rumah: {host_variable_do_not_translate} Pelabuhan: {port_variable_do_not_translate} Kata sandi: {password_variable_do_not_translate} Lanjutkan Batas Waktu: {resume_timeout_variable_do_not_translate} Hanya Pencarian: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Sumber yang Dinonaktifkan: {disabled_sources_variable_do_not_translate}
it_it: Ho modificato il {name_variable_do_not_translate} alle seguenti impostazioni: Ospite: {host_variable_do_not_translate} Porto: {port_variable_do_not_translate} Parola d’ordine: {password_variable_do_not_translate} Riprendi timeout: {resume_timeout_variable_do_not_translate} Solo ricerca: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Fonti disabilitate: {disabled_sources_variable_do_not_translate}
ja_jp: 私は変更しました {name_variable_do_not_translate} ノードを次の設定に移動します。 ホスト： {host_variable_do_not_translate} 港： {port_variable_do_not_translate} パスワード： {password_variable_do_not_translate} 再開タイムアウト: {resume_timeout_variable_do_not_translate} 検索のみ: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} 無効なソース: {disabled_sources_variable_do_not_translate}
ko_kr: 나는 변경했다 {name_variable_do_not_translate} 노드를 다음 설정으로 설정합니다. 호스트: {host_variable_do_not_translate} 항구: {port_variable_do_not_translate} 암호: {password_variable_do_not_translate} 시간 초과 재개: {resume_timeout_variable_do_not_translate} 검색 전용: {search_only_variable_do_not_translate} SSL : {ssl_variable_do_not_translate} 비활성화된 소스: {disabled_sources_variable_do_not_translate}
lt_lt: Aš pakeičiau {name_variable_do_not_translate} mazgas šiems parametrams: Priimančiosios: {host_variable_do_not_translate} Uostas: {port_variable_do_not_translate} Slaptažodis: {password_variable_do_not_translate} Tęsti skirtąjį laiką: {resume_timeout_variable_do_not_translate} Tik ieškokite: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Neįgalūs šaltiniai: {disabled_sources_variable_do_not_translate}
nb_no: Jeg har endret {name_variable_do_not_translate} node til følgende innstillinger: Vert: {host_variable_do_not_translate} Havn: {port_variable_do_not_translate} Passord: {password_variable_do_not_translate} Fortsett tidsavbrudd: {resume_timeout_variable_do_not_translate} Bare søk: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Deaktiverte kilder: {disabled_sources_variable_do_not_translate}
nl_nl: Ik heb de {name_variable_do_not_translate} naar de volgende instellingen: Gastheer: {host_variable_do_not_translate} Haven: {port_variable_do_not_translate} Wachtwoord: {password_variable_do_not_translate} Time-out hervatten: {resume_timeout_variable_do_not_translate} Alleen zoeken: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Uitgeschakelde bronnen: {disabled_sources_variable_do_not_translate}
pl_pl: Zmieniłem {name_variable_do_not_translate} do następujących ustawień: Gospodarz: {host_variable_do_not_translate} Port: {port_variable_do_not_translate} Hasło: {password_variable_do_not_translate} Limit czasu wznawiania: {resume_timeout_variable_do_not_translate} Tylko wyszukiwanie: {search_only_variable_do_not_translate} Protokół SSL: {ssl_variable_do_not_translate} Wyłączone źródła: {disabled_sources_variable_do_not_translate}
pt_br: Eu mudei o {name_variable_do_not_translate} para as seguintes configurações: Anfitrião: {host_variable_do_not_translate} Porta: {port_variable_do_not_translate} Senha: {password_variable_do_not_translate} Tempo limite de retomada: {resume_timeout_variable_do_not_translate} Somente pesquisa: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Fontes desabilitadas: {disabled_sources_variable_do_not_translate}
ru_ru: Я изменил {name_variable_do_not_translate} для следующих настроек: Хозяин: {host_variable_do_not_translate} Порт: {port_variable_do_not_translate} Пароль: {password_variable_do_not_translate} Тайм-аут возобновления: {resume_timeout_variable_do_not_translate} Только поиск: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Отключенные источники: {disabled_sources_variable_do_not_translate}
tr_tr: Ben değiştirdim {name_variable_do_not_translate} düğümü aşağıdaki ayarlara yönlendirin: Ev sahibi: {host_variable_do_not_translate} Liman: {port_variable_do_not_translate} Parola: {password_variable_do_not_translate} Zaman Aşımını Sürdür: {resume_timeout_variable_do_not_translate} Yalnızca Ara: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Engelli Kaynaklar: {disabled_sources_variable_do_not_translate}
uk_ua: Я змінив {name_variable_do_not_translate} вузол з наступними налаштуваннями: Господар: {host_variable_do_not_translate} Порт: {port_variable_do_not_translate} Пароль: {password_variable_do_not_translate} Тайм-аут резюме: {resume_timeout_variable_do_not_translate} Пошук лише: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Відключені джерела: {disabled_sources_variable_do_not_translate}
vi_vn: Tôi đã thay đổi {name_variable_do_not_translate} nút vào các cài đặt sau: Chủ nhà: {host_variable_do_not_translate} Cảng: {port_variable_do_not_translate} Mật khẩu: {password_variable_do_not_translate} Tiếp tục hết thời gian chờ: {resume_timeout_variable_do_not_translate} Chỉ tìm kiếm: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Nguồn bị vô hiệu hóa: {disabled_sources_variable_do_not_translate}
zh_cn: 我已经改变了 {name_variable_do_not_translate} 节点到以下设置： 主机： {host_variable_do_not_translate} 港口： {port_variable_do_not_translate} 密码： {password_variable_do_not_translate} 恢复超时： {resume_timeout_variable_do_not_translate} 仅搜索： {search_only_variable_do_not_translate} SSL： {ssl_variable_do_not_translate} 禁用来源： {disabled_sources_variable_do_not_translate}
zh_tw: 我已經改變了 {name_variable_do_not_translate} 節點到以下設定： 主機： {host_variable_do_not_translate} 港口： {port_variable_do_not_translate} 密碼： {password_variable_do_not_translate} 恢復逾時： {resume_timeout_variable_do_not_translate} 僅搜尋： {search_only_variable_do_not_translate} SSL： {ssl_variable_do_not_translate} 關閉來源： {disabled_sources_variable_do_not_translate}

source: List all nodes used by PyLav
bg_bg: Списък на всички възли, използвани от PyLav
cs_cz: Seznam všech uzlů používaných PyLav
da_dk: List alle indholdselementer brugt af PyLav
de_de: Alle von PyLav verwendeten Knoten auflisten
el_gr: Λίστα όλων των κόμβων που χρησιμοποιούνται από το PyLav
es_es: Listar todos los nodos usados por PyLav
fi_fi: Listaa kaikki PyLavin käyttämät solmut
fr_fr: Lister tous les nœuds utilisés par PyLav
hi_in: PyLav द्वारा उपयोग किए जाने वाले सभी नोड्स को सूचीबद्ध करें
hr_hr: Popis svih čvorova koje koristi PyLav
hu_hu: A PyLav által használt összes csomópont felsorolása
id_id: Daftar semua node yang digunakan oleh PyLav
it_it: Elenca tutti i nodi usati da PyLav
ja_jp: PyLav が使用するすべてのノードを一覧
ko_kr: PyLav에서 사용하는 모든 노드 나열
lt_lt: Išvardykite visus PyLav naudojamus mazgus
nb_no: Vis alle noder brukt av PyLav
nl_nl: Toon alle nodes die gebruikt worden door PyLav
pl_pl: Lista wszystkich węzłów używanych przez PyLav
pt_br: Listar todos os nós usados por PyLav
ru_ru: Список всех узлов, используемых PyLav
tr_tr: PyLav tarafından kullanılan tüm düğümleri listeleyin
uk_ua: Список всіх вузлів, які використовуються в PyLav
vi_vn: Liệt kê tất cả các nút được PyLav sử dụng
zh_cn: 列出PyLav 使用的所有节点
zh_tw: 列出 PyLav 使用的所有節點

source: No nodes were added to PyLav.
bg_bg: Към PyLav не са добавени възли.
cs_cz: Do PyLav nebyly přidány žádné uzly.
da_dk: Ingen noder blev tilføjet til PyLav.
de_de: Es wurden keine Knoten zu PyLav hinzugefügt.
el_gr: Δεν προστέθηκαν κόμβοι στο PyLav.
es_es: No se agregaron nodos a PyLav.
fi_fi: PyLaviin ei lisätty solmuja.
fr_fr: Aucun nœud n’a été ajouté à PyLav.
hi_in: PyLav में कोई नोड्स नहीं जोड़ा गया था।
hr_hr: PyLav-u nisu dodani čvorovi.
hu_hu: A PyLavhoz nem adtak hozzá csomópontokat.
id_id: Tidak ada node yang ditambahkan ke PyLav.
it_it: Nessun nodo è stato aggiunto a PyLav.
ja_jp: PyLav にノードは追加されませんでした。
ko_kr: PyLav에 노드가 추가되지 않았습니다.
lt_lt: PyLavui nebuvo pridėta jokių mazgų.
nb_no: Ingen noder ble lagt til PyLav.
nl_nl: Er werden geen knooppunten toegevoegd aan PyLav.
pl_pl: Do PyLav nie dodano żadnych węzłów.
pt_br: Nenhum nó foi adicionado ao PyLav.
ru_ru: В PyLav не были добавлены узлы.
tr_tr: PyLav'a düğüm eklenmedi.
uk_ua: Вузлів до PyLav не додали.
vi_vn: Không có nút nào được thêm vào PyLav.
zh_cn: 没有节点添加到 PyLav。
zh_tw: 沒有節點添加到 PyLav。
