Repository: karlsbjorn/PyLav-Cogs
Catalog: plnodes/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: I have added the {name_variable_do_not_translate} node with the following settings: Host: {host_variable_do_not_translate} Port: {port_variable_do_not_translate} Password: {password_variable_do_not_translate} Resume Timeout: {resume_timeout_variable_do_not_translate} Search Only: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Disabled Sources: {disabled_sources_variable_do_not_translate}
bg_bg: Аз съм добавил {name_variable_do_not_translate} възел със следните настройки: Домакин: {host_variable_do_not_translate} Порт: {port_variable_do_not_translate} Парола: {password_variable_do_not_translate} Време на изчакване на възобновяване: {resume_timeout_variable_do_not_translate} Само за търсене: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Забранени източници: {disabled_sources_variable_do_not_translate}
cs_cz: Přidal jsem {name_variable_do_not_translate} s následujícím nastavením: Hostitel: {host_variable_do_not_translate} Přístav: {port_variable_do_not_translate} Heslo: {password_variable_do_not_translate} Časový limit obnovení: {resume_timeout_variable_do_not_translate} Pouze vyhledávání: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Zakázané zdroje: {disabled_sources_variable_do_not_translate}
da_dk: Jeg har tilføjet {name_variable_do_not_translate} node med følgende indstillinger: Vært: {host_variable_do_not_translate} Havn: {port_variable_do_not_translate} Kodeord: {password_variable_do_not_translate} Genoptag timeout: {resume_timeout_variable_do_not_translate} Kun søgning: {search_only_variable_do_not_translate} Ssl: {ssl_variable_do_not_translate} Deaktiverede kilder: {disabled_sources_variable_do_not_translate}
de_de: Ich habe die {name_variable_do_not_translate} Knoten mit den folgenden Einstellungen: Gastgeber: {host_variable_do_not_translate} Hafen: {port_variable_do_not_translate} Passwort: {password_variable_do_not_translate} Zeitüberschreitung für den Lebenslauf: {resume_timeout_variable_do_not_translate} Nur Suche: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Deaktivierte Quellen: {disabled_sources_variable_do_not_translate}
el_gr: Έχω προσθέσει το {name_variable_do_not_translate} κόμβος με τις ακόλουθες ρυθμίσεις: Κεντρικός υπολογιστής: {host_variable_do_not_translate} Λιμάνι: {port_variable_do_not_translate} Κωδικός πρόσβασης: {password_variable_do_not_translate} Λήξη χρονικού ορίου συνέχισης: {resume_timeout_variable_do_not_translate} Αναζήτηση μόνο: {search_only_variable_do_not_translate} ΥΓ: {ssl_variable_do_not_translate} Πηγές ατόμων με ειδικές ανάγκες: {disabled_sources_variable_do_not_translate}
es_es: He añadido el {name_variable_do_not_translate} con la siguiente configuración: Anfitrión: {host_variable_do_not_translate} Puerto: {port_variable_do_not_translate} Contraseña: {password_variable_do_not_translate} Tiempo de espera de reanudación: {resume_timeout_variable_do_not_translate} Sólo búsqueda: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Fuentes deshabilitadas: {disabled_sources_variable_do_not_translate}
fi_fi: Olen lisännyt {name_variable_do_not_translate} solmu seuraavilla asetuksilla: Isäntä: {host_variable_do_not_translate} Satama: {port_variable_do_not_translate} Salasana: {password_variable_do_not_translate} Jatka aikakatkaisua: {resume_timeout_variable_do_not_translate} Vain haku: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Käytöstä poistetut lähteet: {disabled_sources_variable_do_not_translate}
fr_fr: J’ai ajouté le {name_variable_do_not_translate} nœud avec les paramètres suivants : Hôte: {host_variable_do_not_translate} Port: {port_variable_do_not_translate} Mot de passe: {password_variable_do_not_translate} Délai d’expiration de la reprise : {resume_timeout_variable_do_not_translate} Recherche uniquement : {search_only_variable_do_not_translate} SSL : {ssl_variable_do_not_translate} Sources désactivées : {disabled_sources_variable_do_not_translate}
hi_in: मैंने जोड़ा है {name_variable_do_not_translate} नोड निम्न सेटिंग्स के साथ: मेज़बान: {host_variable_do_not_translate} बंदरगाह: {port_variable_do_not_translate} पासवर्ड: {password_variable_do_not_translate} टाइमआउट को फिर से शुरू करें: {resume_timeout_variable_do_not_translate} केवल खोजें: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} अक्षम स्रोत: {disabled_sources_variable_do_not_translate}
hr_hr: Dodao sam {name_variable_do_not_translate} čvor sa sljedećim postavkama: Domaćin: {host_variable_do_not_translate} Luka: {port_variable_do_not_translate} Lozinka: {password_variable_do_not_translate} Prekoračenje vremena nastavka: {resume_timeout_variable_do_not_translate} Samo pretraživanje: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Onemogućeni izvori: {disabled_sources_variable_do_not_translate}
hu_hu: Hozzáadtam a {name_variable_do_not_translate} csomópont a következő beállításokkal: Házigazda: {host_variable_do_not_translate} Kikötő: {port_variable_do_not_translate} Jelszó: {password_variable_do_not_translate} Folytatás időtúllépése: {resume_timeout_variable_do_not_translate} Csak keresés: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Letiltott források: {disabled_sources_variable_do_not_translate}
id_id: Saya telah menambahkan {name_variable_do_not_translate} node dengan pengaturan berikut: Tuan rumah: {host_variable_do_not_translate} Pelabuhan: {port_variable_do_not_translate} Kata sandi: {password_variable_do_not_translate} Lanjutkan Batas Waktu: {resume_timeout_variable_do_not_translate} Hanya Pencarian: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Sumber yang Dinonaktifkan: {disabled_sources_variable_do_not_translate}
it_it: Ho aggiunto il {name_variable_do_not_translate} nodo con le seguenti impostazioni: Ospite: {host_variable_do_not_translate} Porto: {port_variable_do_not_translate} Parola d’ordine: {password_variable_do_not_translate} Riprendi timeout: {resume_timeout_variable_do_not_translate} Solo ricerca: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Fonti disabilitate: {disabled_sources_variable_do_not_translate}
ja_jp: 私は追加しました {name_variable_do_not_translate} ノードに次の設定があります。 ホスト： {host_variable_do_not_translate} 港： {port_variable_do_not_translate} パスワード： {password_variable_do_not_translate} 再開タイムアウト: {resume_timeout_variable_do_not_translate} 検索のみ: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} 無効なソース: {disabled_sources_variable_do_not_translate}
ko_kr: 나는 추가했다 {name_variable_do_not_translate} 노드를 다음 설정으로 바꿉니다. 호스트: {host_variable_do_not_translate} 항구: {port_variable_do_not_translate} 암호: {password_variable_do_not_translate} 시간 초과 재개: {resume_timeout_variable_do_not_translate} 검색 전용: {search_only_variable_do_not_translate} SSL : {ssl_variable_do_not_translate} 비활성화된 소스: {disabled_sources_variable_do_not_translate}
lt_lt: Aš pridėjau {name_variable_do_not_translate} mazgas su šiais nustatymais: Priimančiosios: {host_variable_do_not_translate} Uostas: {port_variable_do_not_translate} Slaptažodis: {password_variable_do_not_translate} Tęsti skirtąjį laiką: {resume_timeout_variable_do_not_translate} Tik ieškokite: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Neįgalūs šaltiniai: {disabled_sources_variable_do_not_translate}
nb_no: Jeg har lagt til {name_variable_do_not_translate} node med følgende innstillinger: Vert: {host_variable_do_not_translate} Havn: {port_variable_do_not_translate} Passord: {password_variable_do_not_translate} Fortsett tidsavbrudd: {resume_timeout_variable_do_not_translate} Bare søk: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Deaktiverte kilder: {disabled_sources_variable_do_not_translate}
nl_nl: Ik heb de {name_variable_do_not_translate} knooppunt met de volgende instellingen: Gastheer: {host_variable_do_not_translate} Haven: {port_variable_do_not_translate} Wachtwoord: {password_variable_do_not_translate} Time-out hervatten: {resume_timeout_variable_do_not_translate} Alleen zoeken: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Uitgeschakelde bronnen: {disabled_sources_variable_do_not_translate}
pl_pl: Dodałem {name_variable_do_not_translate} z następującymi ustawieniami: Gospodarz: {host_variable_do_not_translate} Port: {port_variable_do_not_translate} Hasło: {password_variable_do_not_translate} Limit czasu wznawiania: {resume_timeout_variable_do_not_translate} Tylko wyszukiwanie: {search_only_variable_do_not_translate} Protokół SSL: {ssl_variable_do_not_translate} Wyłączone źródła: {disabled_sources_variable_do_not_translate}
pt_br: Eu adicionei o {name_variable_do_not_translate} com as seguintes configurações: Anfitrião: {host_variable_do_not_translate} Porta: {port_variable_do_not_translate} Senha: {password_variable_do_not_translate} Tempo limite de retomada: {resume_timeout_variable_do_not_translate} Somente pesquisa: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Fontes desabilitadas: {disabled_sources_variable_do_not_translate}
ru_ru: Я добавил {name_variable_do_not_translate} узел со следующими настройками: Хозяин: {host_variable_do_not_translate} Порт: {port_variable_do_not_translate} Пароль: {password_variable_do_not_translate} Тайм-аут возобновления: {resume_timeout_variable_do_not_translate} Только поиск: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Отключенные источники: {disabled_sources_variable_do_not_translate}
tr_tr: Ben ekledim {name_variable_do_not_translate} aşağıdaki ayarlara sahip düğüm: Ev sahibi: {host_variable_do_not_translate} Liman: {port_variable_do_not_translate} Parola: {password_variable_do_not_translate} Zaman Aşımını Sürdür: {resume_timeout_variable_do_not_translate} Yalnızca Ara: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Engelli Kaynaklar: {disabled_sources_variable_do_not_translate}
uk_ua: Я додав {name_variable_do_not_translate} вузол з наступними настройками: Господар: {host_variable_do_not_translate} Порт: {port_variable_do_not_translate} Пароль: {password_variable_do_not_translate} Тайм-аут резюме: {resume_timeout_variable_do_not_translate} Пошук лише: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Відключені джерела: {disabled_sources_variable_do_not_translate}
vi_vn: Tôi đã thêm {name_variable_do_not_translate} nút với các cài đặt sau: Chủ nhà: {host_variable_do_not_translate} Cảng: {port_variable_do_not_translate} Mật khẩu: {password_variable_do_not_translate} Tiếp tục hết thời gian chờ: {resume_timeout_variable_do_not_translate} Chỉ tìm kiếm: {search_only_variable_do_not_translate} SSL: {ssl_variable_do_not_translate} Nguồn bị vô hiệu hóa: {disabled_sources_variable_do_not_translate}
zh_cn: 我添加了 {name_variable_do_not_translate} 具有以下设置的节点： 主机： {host_variable_do_not_translate} 港口： {port_variable_do_not_translate} 密码： {password_variable_do_not_translate} 恢复超时： {resume_timeout_variable_do_not_translate} 仅搜索： {search_only_variable_do_not_translate} SSL： {ssl_variable_do_not_translate} 禁用来源： {disabled_sources_variable_do_not_translate}
zh_tw: 我添加了 {name_variable_do_not_translate} 具有以下設定的節點： 主機： {host_variable_do_not_translate} 港口： {port_variable_do_not_translate} 密碼： {password_variable_do_not_translate} 恢復逾時： {resume_timeout_variable_do_not_translate} 僅搜尋： {search_only_variable_do_not_translate} SSL： {ssl_variable_do_not_translate} 關閉來源： {disabled_sources_variable_do_not_translate}

source: I am unable to add this node
bg_bg: Не мога да добавя този възел
cs_cz: Tento uzel nelze přidat
da_dk: Jeg kan ikke tilføje denne node
de_de: Ich kann diesen Knoten nicht hinzufügen
el_gr: Δεν μπορώ να προσθέσω αυτόν τον κόμβο
es_es: No puedo agregar este nodo
fi_fi: En voi lisätä tätä solmua
fr_fr: Je ne parviens pas à ajouter ce nœud
hi_in: मैं इस नोड को जोड़ने में असमर्थ हूँ
hr_hr: Ne mogu dodati ovaj čvor
hu_hu: Nem tudom hozzáadni ezt a csomópontot
id_id: Saya tidak dapat menambahkan node ini
it_it: Non riesco ad aggiungere questo nodo
ja_jp: このノードを追加できません
ko_kr: 이 노드를 추가할 수 없습니다.
lt_lt: Negaliu pridėti šio mazgo
nb_no: Jeg kan ikke legge til denne noden
nl_nl: Ik kan dit knooppunt niet toevoegen
pl_pl: Nie mogę dodać tego węzła
pt_br: Não consigo adicionar este nó
ru_ru: Не удается добавить этот узел
tr_tr: Bu düğümü ekleyemiyorum
uk_ua: Я не можу додати цей вузол
vi_vn: Tôi không thể thêm nút này
zh_cn: 我无法添加此节点
zh_tw: 我無法添加此節點

source: Remove a node from a PyLav instance
bg_bg: Премахване на възел от екземпляр на PyLav
cs_cz: Odstranit uzel z instance PyLav
da_dk: Fjern en node fra en PyLav instans
de_de: Entferne einen Knoten aus einer PyLav Instanz
el_gr: Αφαίρεση ενός κόμβου από μια παρουσία PyLav
es_es: Remueve un nodo de una instancia de PyLav
fi_fi: Poista palvelin PyLav instanssista
fr_fr: Supprimer un noeud d'une instance PyLav
hi_in: PyLav इंस्टेंस से नोड निकालें
hr_hr: Uklanjanje čvora iz instance PyLav-a
hu_hu: Csomópont eltávolítása PyLav-példányból
id_id: Menghapus node dari instans PyLav
it_it: Rimuovere un nodo da un'istanza PyLav
ja_jp: PyLav インスタンスからノードを削除
ko_kr: PyLav 인스턴스에서 노드 제거
lt_lt: Pašalinkite mazgą iš PyLav egzemplioriaus
nb_no: Fjern en node fra en PyLav forekomst
nl_nl: Verwijder een node uit een PyLav instantie
pl_pl: Usuń węzeł z instancji PyLav
pt_br: Remover um nó de uma instância PyLav
ru_ru: Удалить узел из экземпляра PyLav
tr_tr: PyLav örneğinden düğüm kaldırma
uk_ua: Видалити вузол із екземпляра PyLav
vi_vn: Xóa một nút khỏi phiên bản PyLav
zh_cn: 从 PyLav 实例中删除节点
zh_tw: 從 PyLav 實例中刪除節點

source: {name_variable_do_not_translate} is managed by PyLav and cannot be removed.
bg_bg: {name_variable_do_not_translate} се управлява от PyLav и не може да бъде премахнат.
cs_cz: {name_variable_do_not_translate} je spravován PyLav a nelze jej odebrat.
da_dk: {name_variable_do_not_translate} administreres af PyLav og kan ikke fjernes.
de_de: {name_variable_do_not_translate} wird von PyLav verwaltet und kann nicht entfernt werden.
el_gr: {name_variable_do_not_translate} διαχειρίζεται η PyLav και δεν είναι δυνατή η κατάργησή της.
es_es: {name_variable_do_not_translate} es administrado por PyLav y no se puede eliminar.
fi_fi: {name_variable_do_not_translate} on PyLavin hallinnoima, eikä sitä voi poistaa.
fr_fr: {name_variable_do_not_translate} est géré par PyLav et ne peut pas être supprimé.
hi_in: {name_variable_do_not_translate} PyLav द्वारा प्रबंधित किया जाता है और हटाया नहीं जा सकता है।
hr_hr: {name_variable_do_not_translate} njime upravlja PyLav i ne može se ukloniti.
hu_hu: {name_variable_do_not_translate} a PyLav kezeli, és nem távolítható el.
id_id: {name_variable_do_not_translate} dikelola oleh PyLav dan tidak dapat dihapus.
it_it: {name_variable_do_not_translate} è gestito da PyLav e non può essere rimosso.
ja_jp: {name_variable_do_not_translate} は PyLav によって管理され、削除できません。
ko_kr: {name_variable_do_not_translate} 는 PyLav에 의해 관리되며 제거할 수 없습니다.
lt_lt: {name_variable_do_not_translate} valdo PyLav ir negali būti pašalintas.
nb_no: {name_variable_do_not_translate} forvaltes av PyLav og kan ikke fjernes.
nl_nl: {name_variable_do_not_translate} wordt beheerd door PyLav en kan niet worden verwijderd.
pl_pl: {name_variable_do_not_translate} jest zarządzany przez PyLav i nie można go usunąć.
pt_br: {name_variable_do_not_translate} é gerenciado pelo PyLav e não pode ser removido.
ru_ru: {name_variable_do_not_translate} управляется PyLav и не может быть удалена.
tr_tr: {name_variable_do_not_translate} PyLav tarafından yönetilir ve kaldırılamaz.
uk_ua: {name_variable_do_not_translate} управляється PyLav і не може бути видалений.
vi_vn: {name_variable_do_not_translate} được quản lý bởi PyLav và không thể gỡ bỏ.
zh_cn: {name_variable_do_not_translate} 由 PyLav 管理，无法删除。
zh_tw: {name_variable_do_not_translate} 由 PyLav 管理，無法刪除。

source: I have removed the {name_variable_do_not_translate} node. {data_variable_do_not_translate}
bg_bg: Премахнах {name_variable_do_not_translate} възел. {data_variable_do_not_translate}
cs_cz: Odstranil jsem {name_variable_do_not_translate} uzel. {data_variable_do_not_translate}
da_dk: Jeg har fjernet {name_variable_do_not_translate} knude. {data_variable_do_not_translate}
de_de: Ich habe die {name_variable_do_not_translate} Knoten. {data_variable_do_not_translate}
el_gr: Έχω αφαιρέσει το {name_variable_do_not_translate} κόμβος. {data_variable_do_not_translate}
es_es: He eliminado el {name_variable_do_not_translate} nodo. {data_variable_do_not_translate}
fi_fi: Olen poistanut {name_variable_do_not_translate} solmu. {data_variable_do_not_translate}
fr_fr: J’ai supprimé le {name_variable_do_not_translate} noeud. {data_variable_do_not_translate}
hi_in: मैंने हटा दिया है {name_variable_do_not_translate} गांठ। {data_variable_do_not_translate}
hr_hr: Uklonio sam {name_variable_do_not_translate} čvor. {data_variable_do_not_translate}
hu_hu: Eltávolítottam a {name_variable_do_not_translate} csomópont. {data_variable_do_not_translate}
id_id: Saya telah menghapus {name_variable_do_not_translate} simpul. {data_variable_do_not_translate}
it_it: Ho rimosso il {name_variable_do_not_translate} nodo. {data_variable_do_not_translate}
ja_jp: 私は削除しました {name_variable_do_not_translate} ノード。 {data_variable_do_not_translate}
ko_kr: 나는 제거했다 {name_variable_do_not_translate} 노드. {data_variable_do_not_translate}
lt_lt: Aš pašalinau {name_variable_do_not_translate} Mazgas. {data_variable_do_not_translate}
nb_no: Jeg har fjernet {name_variable_do_not_translate} Node. {data_variable_do_not_translate}
nl_nl: Ik heb de {name_variable_do_not_translate} knoop. {data_variable_do_not_translate}
pl_pl: Usunąłem {name_variable_do_not_translate} węzeł. {data_variable_do_not_translate}
pt_br: Eu removi o {name_variable_do_not_translate} nodo. {data_variable_do_not_translate}
ru_ru: Я удалил {name_variable_do_not_translate} узел. {data_variable_do_not_translate}
tr_tr: Ben kaldırdım {name_variable_do_not_translate} düğüm. {data_variable_do_not_translate}
uk_ua: Я видалив {name_variable_do_not_translate} Вузол. {data_variable_do_not_translate}
vi_vn: Tôi đã xóa {name_variable_do_not_translate} nút. {data_variable_do_not_translate}
zh_cn: 我已经删除了 {name_variable_do_not_translate} 节点。 {data_variable_do_not_translate}
zh_tw: 我已經刪除了 {name_variable_do_not_translate} 節點。 {data_variable_do_not_translate}

source: I have removed the {name_variable_do_not_translate} node. A direct message was sent to you with the node details in case you wish to re-add it.
bg_bg: Премахнах {name_variable_do_not_translate} възел. Беше изпратено директно съобщение до вас с подробностите за възела, в случай че искате да го добавите отново.
cs_cz: Odstranil jsem {name_variable_do_not_translate} uzel. Byla vám zaslána přímá zpráva s podrobnostmi o uzlu pro případ, že byste jej chtěli znovu přidat.
da_dk: Jeg har fjernet {name_variable_do_not_translate} knude. En direkte besked blev sendt til dig med nodeoplysningerne, hvis du ønsker at tilføje den igen.
de_de: Ich habe die {name_variable_do_not_translate} Knoten. Ihnen wurde eine direkte Nachricht mit den Knotendetails gesendet, falls Sie sie erneut hinzufügen möchten.
el_gr: Έχω αφαιρέσει το {name_variable_do_not_translate} κόμβος. Ένα άμεσο μήνυμα σας στάλθηκε με τα στοιχεία του κόμβου σε περίπτωση που θέλετε να το προσθέσετε ξανά.
es_es: He eliminado el {name_variable_do_not_translate} nodo. Se le envió un mensaje directo con los detalles del nodo en caso de que desee volver a agregarlo.
fi_fi: Olen poistanut {name_variable_do_not_translate} solmu. Sinulle lähetettiin suora viesti, jossa on solmun tiedot, jos haluat lisätä sen uudelleen.
fr_fr: J’ai supprimé le {name_variable_do_not_translate} noeud. Un message direct vous a été envoyé avec les détails du nœud au cas où vous souhaiteriez le rajouter.
hi_in: मैंने हटा दिया है {name_variable_do_not_translate} गांठ। यदि आप इसे फिर से जोड़ना चाहते हैं तो नोड विवरण के साथ आपको एक सीधा संदेश भेजा गया था।
hr_hr: Uklonio sam {name_variable_do_not_translate} čvor. Poslana vam je izravna poruka s detaljima čvora u slučaju da ga želite ponovno dodati.
hu_hu: Eltávolítottam a {name_variable_do_not_translate} csomópont. Közvetlen üzenetet küldtünk Önnek a csomópont részleteivel arra az esetre, ha újra hozzá szeretné adni.
id_id: Saya telah menghapus {name_variable_do_not_translate} simpul. Pesan langsung dikirimkan kepada Anda dengan detail node jika Anda ingin menambahkannya kembali.
it_it: Ho rimosso il {name_variable_do_not_translate} nodo. Ti è stato inviato un messaggio diretto con i dettagli del nodo nel caso in cui desideri aggiungerlo nuovamente.
ja_jp: 私は削除しました {name_variable_do_not_translate} ノード。ノードを再度追加したい場合に備えて、ノードの詳細が記載されたダイレクトメッセージが送信されました。
ko_kr: 나는 제거했다 {name_variable_do_not_translate} 노드. 다시 추가하려는 경우 노드 세부 정보가 포함된 다이렉트 메시지가 전송되었습니다.
lt_lt: Aš pašalinau {name_variable_do_not_translate} Mazgas. Jums buvo išsiųstas tiesioginis pranešimas su išsamia mazgo informacija, jei norite jį iš naujo pridėti.
nb_no: Jeg har fjernet {name_variable_do_not_translate} Node. En direktemelding ble sendt til deg med nodedetaljene i tilfelle du ønsker å legge den til på nytt.
nl_nl: Ik heb de {name_variable_do_not_translate} knoop. Er is een priv√©bericht naar u verzonden met de knooppuntdetails voor het geval u het opnieuw wilt toevoegen.
pl_pl: Usunąłem {name_variable_do_not_translate} węzeł. Bezpośrednia wiadomość została wysłana do Ciebie ze szczegółami węzła na wypadek, gdybyś chciał go ponownie dodać.
pt_br: Eu removi o {name_variable_do_not_translate} nodo. Uma mensagem direta foi enviada para você com os detalhes do nó, caso você deseje adicioná-la novamente.
ru_ru: Я удалил {name_variable_do_not_translate} узел. Вам было отправлено прямое сообщение с деталями узла на случай, если вы захотите его повторно добавить.
tr_tr: Ben kaldırdım {name_variable_do_not_translate} düğüm. Yeniden eklemek istemeniz durumunda düğüm ayrıntılarını içeren doğrudan bir mesaj gönderildi.
uk_ua: Я видалив {name_variable_do_not_translate} Вузол. Вам було надіслано пряме повідомлення з деталями вузла на випадок, якщо ви захочете його повторно додати.
vi_vn: Tôi đã xóa {name_variable_do_not_translate} nút. Một tin nhắn trực tiếp đã được gửi cho bạn với các chi tiết nút trong trường hợp bạn muốn thêm lại nó.
zh_cn: 我已经删除了 {name_variable_do_not_translate} 节点。已向您发送一条直接消息，其中包含节点详细信息，以防您希望重新添加它。
zh_tw: 我已經刪除了 {name_variable_do_not_translate} 節點。已向您發送一條直接消息，其中包含節點詳細資訊，以防您希望重新添加它。
