Repository: karlsbjorn/PyLav-Cogs
Catalog: plnodes/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: (**1**){space_variable_do_not_translate} - Apply changes and add the node to PyLav. (**2**){space_variable_do_not_translate} - Cancel any changes made and close the menu. (**3**){space_variable_do_not_translate} - Toggle between search-only and search and playback modes. (**4**){space_variable_do_not_translate} - Toggle between SSL on and off. (**5**){space_variable_do_not_translate} - Add a name to the node. (**6**){space_variable_do_not_translate} - Add the host address of the node. (**7**){space_variable_do_not_translate} - Add the port the node uses. (**8**){space_variable_do_not_translate} - Set the password for the node. (**9**){space_variable_do_not_translate} - Set the connection timeout. (**10**) - Select which sources to disable for this node (Multiple can be selected). If you interact with a button multiple times, only the last interaction will take effect.
bg_bg: (**1**){space_variable_do_not_translate} - Приложете промените и добавете възела към PyLav. (**2**){space_variable_do_not_translate} - Отменете всички направени промени и затворете менюто. (**3**){space_variable_do_not_translate} - Превключване между режимите само за търсене и търсене и възпроизвеждане. (**4**){space_variable_do_not_translate} - Превключване между SSL включване и изключване. (**5**){space_variable_do_not_translate} - Добавяне на име към възела. (**6**){space_variable_do_not_translate} - Добавете адреса на хоста на възела. (**7**){space_variable_do_not_translate} - Добавете порта, който възелът използва. (**8**){space_variable_do_not_translate} - Задайте паролата за възела. (**9**){space_variable_do_not_translate} - Задайте времето за изчакване на връзката. (**10**) - Изберете кои източници да деактивирате за този възел (може да се избере множествено). Ако взаимодействате с бутон няколко пъти, само последното взаимодействие ще влезе в сила.
cs_cz: (**1**){space_variable_do_not_translate} - Aplikujte změny a přidejte uzel do PyLav. (**2**){space_variable_do_not_translate} - Zrušte všechny provedené změny a zavřete nabídku. (**3**){space_variable_do_not_translate} - Přepínat mezi režimy vyhledávání a vyhledáváním a přehráváním. (**4**){space_variable_do_not_translate} - Přepínat mezi SSL zapnuto a vypnuto. (**5**){space_variable_do_not_translate} - Přidejte název uzlu. (**6**){space_variable_do_not_translate} - Přidejte adresu hostitele uzlu. (**7**){space_variable_do_not_translate} - Přidejte port, který uzel používá. (**8**){space_variable_do_not_translate} - Nastavte heslo pro uzel. (**9**){space_variable_do_not_translate} - Nastavte časový limit připojení. (**10**) – Vyberte, které zdroje chcete pro tento uzel zakázat (lze vybrat více zdrojů). Pokud s tlačítkem interagujete vícekrát, projeví se pouze poslední interakce.
da_dk: (**1**){space_variable_do_not_translate} - Anvend ændringer og tilføj noden til PyLav. (**2**){space_variable_do_not_translate} - Annuller eventuelle ændringer, og luk menuen. (**3**){space_variable_do_not_translate} - Skift mellem søge-only og søgning og afspilning modes. (**4**){space_variable_do_not_translate} - Skift mellem SSL til og fra. (**5**){space_variable_do_not_translate} - Tilføj et navn til noden. (**6**){space_variable_do_not_translate} - Tilføj værtsadressen på noden. (**7**){space_variable_do_not_translate} - Tilføj den port, noden bruger. (**8**){space_variable_do_not_translate} - Indstil adgangskoden til noden. (**9**){space_variable_do_not_translate} - Indstil forbindelsestimeouten. (**10**) - Vælg, hvilke kilder der skal deaktiveres for denne node (Flere kan vælges). Hvis du interagerer med en knap flere gange, er det kun den sidste interaktion, der træder i kraft.
de_de: (**1**){space_variable_do_not_translate} - Übernehmen Sie Änderungen und fügen Sie den Knoten zu PyLav hinzu. (**2**){space_variable_do_not_translate} - Stornieren Sie alle vorgenommenen Änderungen und schließen Sie das Menü. (**3**){space_variable_do_not_translate} - Umschalten zwischen Nur-Suche-, Such- und Wiedergabemodus. (**4**){space_variable_do_not_translate} - Umschalten zwischen SSL ein und aus. (**5**){space_variable_do_not_translate} - Fügen Sie dem Knoten einen Namen hinzu. (**6**){space_variable_do_not_translate} - Fügen Sie die Hostadresse des Knotens hinzu. (**7**){space_variable_do_not_translate} - Fügen Sie den Port hinzu, den der Knoten verwendet. (**8**){space_variable_do_not_translate} - Legen Sie das Passwort für den Knoten fest. (**9**){space_variable_do_not_translate} - Stellen Sie das Verbindungstimeout ein. (**10**) - Wählen Sie aus, welche Quellen für diesen Knoten deaktiviert werden sollen (Mehrere können ausgewählt werden). Wenn Sie mehrmals mit einer Schaltfläche interagieren, wird nur die letzte Interaktion wirksam.
el_gr: (**1**){space_variable_do_not_translate} - Εφαρμόστε αλλαγές και προσθέστε τον κόμβο στο PyLav. (**2**){space_variable_do_not_translate} - Ακυρώστε τυχόν αλλαγές που έγιναν και κλείστε το μενού. (**3**){space_variable_do_not_translate} - Εναλλαγή μεταξύ των λειτουργιών μόνο αναζήτησης και αναζήτησης και αναπαραγωγής. (**4**){space_variable_do_not_translate} - Εναλλαγή μεταξύ ενεργοποίησης και απενεργοποίησης SSL. (**5**){space_variable_do_not_translate} - Προσθέστε ένα όνομα στον κόμβο. (**6**){space_variable_do_not_translate} - Προσθέστε τη διεύθυνση κεντρικού υπολογιστή του κόμβου. (**7**){space_variable_do_not_translate} - Προσθέστε τη θύρα που χρησιμοποιεί ο κόμβος. (**8**){space_variable_do_not_translate} - Ορίστε τον κωδικό πρόσβασης για τον κόμβο. (**9**){space_variable_do_not_translate} - Ορίστε το χρονικό όριο σύνδεσης. (**10**) - Επιλέξτε ποιες πηγές θα απενεργοποιήσετε για αυτόν τον κόμβο (μπορεί να επιλεγεί πολλαπλές). Εάν αλληλεπιδράσετε με ένα κουμπί πολλές φορές, θα τεθεί σε ισχύ μόνο η τελευταία αλληλεπίδραση.
es_es: (**1**){space_variable_do_not_translate} - Aplicar cambios y añadir el nodo a PyLav. (**2**){space_variable_do_not_translate} - Cancelar cualquier cambio realizado y cerrar el menú. (**3**){space_variable_do_not_translate} - Alternar entre los modos de solo búsqueda y búsqueda y reproducción. (**4**){space_variable_do_not_translate} - Alternar entre SSL activado y desactivado. (**5**){space_variable_do_not_translate} - Añadir un nombre al nodo. (**6**){space_variable_do_not_translate} - Añadir la dirección de host del nodo. (**7**){space_variable_do_not_translate} - Añadir el puerto que utiliza el nodo. (**8**){space_variable_do_not_translate} - Establecer la contraseña para el nodo. (**9**){space_variable_do_not_translate} - Establecer el tiempo de espera de conexión. (**10**): seleccione las fuentes que desea deshabilitar para este nodo (se puede seleccionar varios). Si interactúa con un botón varias veces, solo la última interacción surtirá efecto.
fi_fi: (**1**){space_variable_do_not_translate} - Käytä muutoksia ja lisää solmu PyLaviin. (**2**){space_variable_do_not_translate} - Peruuta tehdyt muutokset ja sulje valikko. (**3**){space_variable_do_not_translate} - Vaihda vain haku- ja haku- ja toistotilojen välillä. (**4**){space_variable_do_not_translate} - Vaihda SSL:n välillä päälle ja pois päältä. (**5**){space_variable_do_not_translate} - Lisää solmuun nimi. (**6**){space_variable_do_not_translate} - Lisää solmun isäntäosoite. (**7**){space_variable_do_not_translate} - Lisää solmun käyttämä portti. (**8**){space_variable_do_not_translate} - Aseta solmun salasana. (**9**){space_variable_do_not_translate} - Aseta yhteyden aikakatkaisu. (**10**) - Valitse, mitkä lähteet poistetaan käytöstä tässä solmussa (useita voidaan valita). Jos käytät painiketta useita kertoja, vain viimeinen vuorovaikutus tulee voimaan.
fr_fr: (**1**){space_variable_do_not_translate} - Appliquer les modifications et ajouter le nœud à PyLav. (**2**){space_variable_do_not_translate} - Annulez toutes les modifications apportées et fermez le menu. (**3**){space_variable_do_not_translate} - Basculez entre les modes de recherche uniquement et de recherche et de lecture. (**4**){space_variable_do_not_translate} - Basculez entre SSL activé et désactivé. (**5**){space_variable_do_not_translate} - Ajouter un nom au nœud. (**6**){space_variable_do_not_translate} - Ajouter l’adresse hôte du nœud. (**7**){space_variable_do_not_translate} - Ajoutez le port utilisé par le nœud. (**8**){space_variable_do_not_translate} - Définissez le mot de passe du nœud. (**9**){space_variable_do_not_translate} - Définissez le délai d’expiration de la connexion. (**10**) - Sélectionnez les sources à désactiver pour ce nœud (plusieurs peuvent être sélectionnées). Si vous interagissez plusieurs fois avec un bouton, seule la dernière interaction prendra effet.
hi_in: (**1**){space_variable_do_not_translate} - परिवर्तन लागू करें और नोड को PyLav में जोड़ें। (**2**){space_variable_do_not_translate} - किए गए किसी भी बदलाव को रद्द करें और मेनू बंद करें। (**3**){space_variable_do_not_translate} - खोज-केवल और खोज और प्लेबैक मोड के बीच टॉगल। (**4**){space_variable_do_not_translate} - एसएसएल ऑन और ऑफ के बीच टॉगल। (**5**){space_variable_do_not_translate} - नोड में एक नाम जोड़ें। (**6**){space_variable_do_not_translate} - नोड का होस्ट पता जोड़ें। (**7**){space_variable_do_not_translate} - नोड का उपयोग करने वाले पोर्ट को जोड़ें। (**8**){space_variable_do_not_translate} - नोड के लिए पासवर्ड सेट करें। (**9**){space_variable_do_not_translate} - कनेक्शन टाइमआउट सेट करें। (**10**) - चयन करें कि इस नोड के लिए किन स्रोतों को अक्षम करना है (एकाधिक का चयन किया जा सकता है)। यदि आप एक बटन के साथ कई बार इंटरैक्ट करते हैं, तो केवल अंतिम इंटरैक्शन प्रभावी होगा।
hr_hr: (**1**){space_variable_do_not_translate} - Primijenite promjene i dodajte čvor u PyLav. (**2**){space_variable_do_not_translate} - Otkažite sve izvršene promjene i zatvorite izbornik. (**3**){space_variable_do_not_translate} - Prebacivanje između načina pretraživanja i pretraživanja i reprodukcije. (**4**){space_variable_do_not_translate} - Prebacivanje između SSL-a uključeno i isključeno. (**5**){space_variable_do_not_translate} - Dodajte naziv čvoru. (**6**){space_variable_do_not_translate} - Dodajte adresu glavnog računala čvora. (**7**){space_variable_do_not_translate} - Dodajte priključak koji čvor koristi. (**8**){space_variable_do_not_translate} - Postavite lozinku za čvor. (**9**){space_variable_do_not_translate} - Postavite vremensko ograničenje veze. (**10**) - Odaberite koje izvore želite onemogućiti za ovaj čvor (može se odabrati višestruko). Ako s gumbom stupite u interakciju više puta, stupit će na snagu samo posljednja interakcija.
hu_hu: (**1**){space_variable_do_not_translate} - Alkalmazza a módosításokat, és adja hozzá a csomópontot a PyLavhoz. (**2**){space_variable_do_not_translate} - Törölje az elvégzett módosításokat és zárja be a menüt. (**3**){space_variable_do_not_translate} - Váltás a csak keresési és a keresési és lejátszási módok között. (**4**){space_variable_do_not_translate} - Váltás az SSL be- és kikapcsolása között. (**5**){space_variable_do_not_translate} - Adjon nevet a csomópontnak. (**6**){space_variable_do_not_translate} - Adja hozzá a csomópont állomáscímét. (**7**){space_variable_do_not_translate} - Adja hozzá a csomópont által használt portot. (**8**){space_variable_do_not_translate} - Állítsa be a csomópont jelszavát. (**9**){space_variable_do_not_translate} - Állítsa be a kapcsolat időtúllépését. (**10**) – Válassza ki, hogy mely forrásokat szeretné letiltani ehhez a csomóponthoz (Több is kiválasztható). Ha többször is interakcióba lép egy gombbal, csak az utolsó interakció lép érvénybe.
id_id: (**1**){space_variable_do_not_translate} - Terapkan perubahan dan tambahkan node ke PyLav. (**2**){space_variable_do_not_translate} - Batalkan setiap perubahan yang dilakukan dan tutup menu. (**3**){space_variable_do_not_translate} - Beralih antara mode pencarian saja dan pencarian dan pemutaran. (**4**){space_variable_do_not_translate} - Beralih antara SSL on dan off. (**5**){space_variable_do_not_translate} - Tambahkan nama ke node. (**6**){space_variable_do_not_translate} - Tambahkan alamat host node. (**7**){space_variable_do_not_translate} - Tambahkan port yang digunakan node. (**8**){space_variable_do_not_translate} - Atur kata sandi untuk node. (**9**){space_variable_do_not_translate} - Atur batas waktu koneksi. (**10**) - Pilih sumber mana yang akan dinonaktifkan untuk node ini (Beberapa dapat dipilih). Jika Anda berinteraksi dengan tombol beberapa kali, hanya interaksi terakhir yang akan berlaku.
it_it: (**1**){space_variable_do_not_translate} - Applicare le modifiche e aggiungere il nodo a PyLav. (**2**){space_variable_do_not_translate} - Annullare le modifiche apportate e chiudere il menu. (**3**){space_variable_do_not_translate} - Alterna tra le modalità di sola ricerca e ricerca e riproduzione. (**4**){space_variable_do_not_translate} - Attiva e disattiva SSL. (**5**){space_variable_do_not_translate} - Aggiungere un nome al nodo. (**6**){space_variable_do_not_translate} - Aggiungere l'indirizzo host del nodo. (**7**){space_variable_do_not_translate} - Aggiungere la porta utilizzata dal nodo. (**8**){space_variable_do_not_translate} - Impostare la password per il nodo. (**9**){space_variable_do_not_translate} - Impostare il timeout della connessione. (**10**) - Selezionare le sorgenti da disabilitare per questo nodo (è possibile selezionare Più fonti). Se interagisci con un pulsante più volte, avrà effetto solo l'ultima interazione.
ja_jp: (**1**){space_variable_do_not_translate} - 変更を適用し、ノードを PyLav に追加します。 (**2**){space_variable_do_not_translate} - 行った変更をキャンセルし、メニューを閉じます。 (**3**){space_variable_do_not_translate} -検索専用モードと検索および再生モードを切り替えます。 (**4**){space_variable_do_not_translate} - SSL のオンとオフを切り替えます。 (**5**){space_variable_do_not_translate} - ノードに名前を追加します。 (**6**){space_variable_do_not_translate} - ノードのホスト アドレスを追加します。 (**7**){space_variable_do_not_translate} - ノードが使用するポートを追加します。 (**8**){space_variable_do_not_translate} - ノードのパスワードを設定します。 (**9**){space_variable_do_not_translate} - 接続タイムアウトを設定します。 (**10**) - このノードで無効にするソースを選択します (複数選択できます)。 ボタンを複数回操作した場合は、最後の操作のみが有効になります。
ko_kr: (**1**){space_variable_do_not_translate} - 변경 사항을 적용하고 PyLav에 노드를 추가합니다. (**2**){space_variable_do_not_translate} - 변경 사항을 취소하고 메뉴를 닫습니다. (**3**){space_variable_do_not_translate} - 검색 전용 모드와 검색 및 재생 모드 사이를 전환합니다. (**4**){space_variable_do_not_translate} - SSL을 켜고 끕니다. (**5**){space_variable_do_not_translate} - 노드에 이름을 추가합니다. (**6**){space_variable_do_not_translate} - 노드의 호스트 주소를 추가합니다. (**7**){space_variable_do_not_translate} - 노드가 사용하는 포트를 추가합니다. (**8**){space_variable_do_not_translate} - 노드의 암호를 설정합니다. (**9**){space_variable_do_not_translate} - 연결 시간 제한을 설정합니다. (**10**) - 이 노드에 대해 비활성화할 소스를 선택합니다(여러 개를 선택할 수 있음). 단추와 여러 번 상호 작용하는 경우 마지막 상호 작용만 적용됩니다.
lt_lt: (**1**){space_variable_do_not_translate} - Taikykite pakeitimus ir pridėkite mazgą prie PyLav. (**2**){space_variable_do_not_translate} - Atšaukite visus atliktus pakeitimus ir uždarykite meniu. (**3**){space_variable_do_not_translate} - Perjunkite tik paieškos ir paieškos bei atkūrimo režimus. (**4**){space_variable_do_not_translate} - Perjungti SSL įjungimą ir išjungimą. (**5**){space_variable_do_not_translate} - Pridėkite pavadinimą prie mazgo. (**6**){space_variable_do_not_translate} - Pridėkite mazgo pagrindinio kompiuterio adresą. (**7**){space_variable_do_not_translate} - Pridėkite mazgo naudojamą prievadą. (**8**){space_variable_do_not_translate} - Nustatykite mazgo slaptažodį. (**9**){space_variable_do_not_translate} - Nustatykite ryšio skirtąjį laiką. (**10**) - Pasirinkite, kuriuos šaltinius išjungti šiam mazgui (galima pasirinkti kelis). Jei kelis kartus sąveikausite su mygtuku, įsigalios tik paskutinė sąveika.
nb_no: (**1**){space_variable_do_not_translate} - Bruk endringer og legg til noden i PyLav. (**2**){space_variable_do_not_translate} - Avbryt eventuelle endringer og lukk menyen. (**3**){space_variable_do_not_translate} - Veksle mellom søke- og søke- og avspillingsmodus. (**4**){space_variable_do_not_translate} - Veksle mellom SSL på og av. (**5**){space_variable_do_not_translate} - Legg til et navn på noden. (**6**){space_variable_do_not_translate} - Legg til vertsadressen til noden. (**7**){space_variable_do_not_translate} - Legg til porten noden bruker. (**8**){space_variable_do_not_translate} - Angi passordet for noden. (**9**){space_variable_do_not_translate} - Still inn tidsavbrudd for tilkobling. (**10**) - Velg hvilke kilder som skal deaktiveres for denne noden (Flere kan velges). Hvis du samhandler med en knapp flere ganger, trer bare den siste samhandlingen i kraft.
nl_nl: (**1**){space_variable_do_not_translate} - Pas wijzigingen toe en voeg het knooppunt toe aan PyLav. (**2**){space_variable_do_not_translate} - Annuleer alle aangebrachte wijzigingen en sluit het menu. (**3**){space_variable_do_not_translate} - Schakel tussen alleen-zoeken en zoek- en afspeelmodi. (**4**){space_variable_do_not_translate} - Schakel tussen SSL aan en uit. (**5**){space_variable_do_not_translate} - Voeg een naam toe aan het knooppunt. (**6**){space_variable_do_not_translate} - Voeg het hostadres van het knooppunt toe. (**7**){space_variable_do_not_translate} - Voeg de poort toe die het knooppunt gebruikt. (**8**){space_variable_do_not_translate} - Stel het wachtwoord voor het knooppunt in. (**9**){space_variable_do_not_translate} - Stel de time-out voor de verbinding in. (**10**) - Selecteer welke bronnen u wilt uitschakelen voor dit knooppunt (meerdere kunnen worden geselecteerd). Als u meerdere keren met een knop communiceert, wordt alleen de laatste interactie van kracht.
pl_pl: (**1**){space_variable_do_not_translate} - Zastosuj zmiany i dodaj węzeł do PyLav. (**2**){space_variable_do_not_translate} - Anuluj wszelkie wprowadzone zmiany i zamknij menu. (**3**){space_variable_do_not_translate} - Przełączaj się między trybami tylko wyszukiwania oraz wyszukiwania i odtwarzania. (**4**){space_variable_do_not_translate} - Przełącz między włączonym i wyłączonym SSL. (**5**){space_variable_do_not_translate} - Dodaj nazwę do węzła. (**6**){space_variable_do_not_translate} - Dodaj adres hosta węzła. (**7**){space_variable_do_not_translate} - Dodaj port, z którego korzysta węzeł. (**8**){space_variable_do_not_translate} - Ustaw hasło dla węzła. (**9**){space_variable_do_not_translate} - Ustaw limit czasu połączenia. (**10**) - Wybierz źródła do wyłączenia dla tego węzła (można wybrać wiele). Jeśli użytkownik wielokrotnie korzysta z przycisku, zastosowanie będzie miała tylko ostatnia interakcja.
pt_br: (**1**){space_variable_do_not_translate} - Aplique alterações e adicione o nó ao PyLav. (**2**){space_variable_do_not_translate} - Cancele quaisquer alterações feitas e feche o menu. (**3**){space_variable_do_not_translate} - Alterne entre os modos somente pesquisa e pesquisa e reprodução. (**4**){space_variable_do_not_translate} - Alterne entre SSL ligado e desligado. (**5**){space_variable_do_not_translate} - Adicione um nome ao nó. (**6**){space_variable_do_not_translate} - Adicione o endereço do host do nó. (**7**){space_variable_do_not_translate} - Adicione a porta que o nó usa. (**8**){space_variable_do_not_translate} - Defina a senha para o nó. (**9**){space_variable_do_not_translate} - Defina o tempo limite da conexão. (**10**) - Selecione quais fontes desativar para este nó (Múltiplo pode ser selecionado). Se você interagir com um botão várias vezes, somente a última interação terá efeito.
ru_ru: (**1**){space_variable_do_not_translate} - Применить изменения и добавить узел в PyLav. (**2**){space_variable_do_not_translate} - Отмените все внесенные изменения и закройте меню. (**3**){space_variable_do_not_translate} - Переключение между режимами поиска и поиска и воспроизведения. (**4**){space_variable_do_not_translate} - Переключение между включением и выключением SSL. (**5**){space_variable_do_not_translate} - Добавьте имя к узлу. (**6**){space_variable_do_not_translate} - Добавьте адрес хоста узла. (**7**){space_variable_do_not_translate} - Добавьте порт, используемый узлом. (**8**){space_variable_do_not_translate} - Установите пароль для узла. (**9**){space_variable_do_not_translate} - Установите тайм-аут соединения. (**10**) - Выберите, какие источники отключить для этого узла (можно выбрать несколько). Если вы взаимодействуете с кнопкой несколько раз, вступит в силу только последнее взаимодействие.
tr_tr: (**1**){space_variable_do_not_translate} - Değişiklikleri uygulayın ve düğümü PyLav'a ekleyin. (**2**){space_variable_do_not_translate} - Yapılan değişiklikleri iptal edin ve menüyü kapatın. (**3**){space_variable_do_not_translate} - Yalnızca arama ve arama ve oynatma modları arasında geçiş yapın. (**4**){space_variable_do_not_translate} - SSL'yi açma ve kapatma arasında geçiş yapın. (**5**){space_variable_do_not_translate} - Düğüme bir ad ekleyin. (**6**){space_variable_do_not_translate} - Düğümün ana bilgisayar adresini ekleyin. (**7**){space_variable_do_not_translate} - Düğümün kullandığı bağlantı noktasını ekleyin. (**8**){space_variable_do_not_translate} - Düğüm için şifreyi ayarlayın. (**9**){space_variable_do_not_translate} - Bağlantı zaman aşımını ayarlayın. (**10**) - Bu düğüm için hangi kaynakların devre dışı bırakılacağını seçin (Birden çok seçilebilir). Bir düğmeyle birden çok kez etkileşim kurarsanız, yalnızca son etkileşim etkili olur.
uk_ua: (**1**){space_variable_do_not_translate} - Застосуйте зміни і додайте вузол в PyLav. (**2**){space_variable_do_not_translate} - Скасуйте будь-які внесені зміни і закрийте меню. (**3**){space_variable_do_not_translate} - Переключення між режимами лише пошуку та пошуку та відтворення. (**4**){space_variable_do_not_translate} - Перемикайтеся між увімкненням і вимкненням SSL. (**5**){space_variable_do_not_translate} - Додайте ім'я до вузла. (**6**){space_variable_do_not_translate} - Додайте адресу хоста вузла. (**7**){space_variable_do_not_translate} - Додайте порт, який використовує вузол. (**8**){space_variable_do_not_translate} - Встановіть пароль на вузол. (**9**){space_variable_do_not_translate} - Встановіть тайм-аут з'єднання. (**10**) - Виберіть, які джерела відключити для цього вузла (можна вибрати Кілька). Якщо ви взаємодієте з кнопкою кілька разів, почне діяти тільки остання взаємодія.
vi_vn: (**1**){space_variable_do_not_translate} - Áp dụng các thay đổi và thêm nút vào PyLav. (**2**){space_variable_do_not_translate} - Hủy bất kỳ thay đổi nào đã thực hiện và đóng menu. (**3**){space_variable_do_not_translate} - Chuyển đổi giữa chế độ chỉ tìm kiếm và tìm kiếm và phát lại. (**4**){space_variable_do_not_translate} - Chuyển đổi giữa SSL bật và tắt. (**5**){space_variable_do_not_translate} - Thêm tên vào nút. (**6**){space_variable_do_not_translate} - Thêm địa chỉ máy chủ của nút. (**7**){space_variable_do_not_translate} - Thêm cổng mà nút sử dụng. (**8**){space_variable_do_not_translate} - Đặt mật khẩu cho nút. (**9**){space_variable_do_not_translate} - Đặt thời gian chờ kết nối. (**10**) - Chọn nguồn cần tắt cho nút này (Có thể chọn Nhiều nguồn). Nếu bạn tương tác với một nút nhiều lần, chỉ tương tác cuối cùng mới có hiệu lực.
zh_cn: (**1**){space_variable_do_not_translate} - 应用更改并将节点添加到 PyLav。 (**2**){space_variable_do_not_translate} - 取消所做的任何更改并关闭菜单。 (**3**){space_variable_do_not_translate} - 在仅搜索模式和搜索和播放模式之间切换。 (**4**){space_variable_do_not_translate} - 在 SSL 打开和关闭之间切换。 (**5**){space_variable_do_not_translate} - 为节点添加名称。 (**6**){space_variable_do_not_translate} - 添加节点的主机地址。 (**7**){space_variable_do_not_translate} - 添加节点使用的端口。 (**8**){space_variable_do_not_translate} - 设置节点的密码。 (**9**){space_variable_do_not_translate} - 设置连接超时。 （**10**） - 选择要为此节点禁用的源（可以选择多个）。 如果多次与按钮交互，则只有最后一次交互才会生效。
zh_tw: (**1**){space_variable_do_not_translate} - 應用更改並將節點添加到 PyLav。 (**2**){space_variable_do_not_translate} - 取消所做的任何更改並關閉功能表。 (**3**){space_variable_do_not_translate} - 在僅搜索模式和搜索和播放模式之間切換。 (**4**){space_variable_do_not_translate} - 在 SSL 打開和關閉之間切換。 (**5**){space_variable_do_not_translate} - 為節點添加名稱。 (**6**){space_variable_do_not_translate} - 添加節點的主機位址。 (**7**){space_variable_do_not_translate} - 新增節點使用的埠。 (**8**){space_variable_do_not_translate} - 設定節點的密碼。 (**9**){space_variable_do_not_translate} - 設置連接超時。 （**10**） - 選擇要為此節點禁用的源（可以選擇多個）。 如果多次與按鈕交互，則只有最後一次交互才會生效。
