Repository: karlsbjorn/PyLav-Cogs
Catalog: plnodes/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Manage the nodes used by PyLav
bg_bg: Управление на възлите, използвани от PyLav
cs_cz: Správa uzlů používaných PyLav
da_dk: Håndtér knudepunkterne brugt af PyLav
de_de: Knoten von PyLav verwalten
el_gr: Διαχείριση των κόμβων που χρησιμοποιούνται από την PyLav
es_es: Administrar los nodos usados por PyLav
fi_fi: Hallitse PyLavin käyttämiä solmuja
fr_fr: Gérer les nœuds utilisés par PyLav
hi_in: PyLav द्वारा उपयोग किए जाने वाले नोड्स प्रबंधित करें
hr_hr: Upravljanje čvorovima koje koristi PyLav
hu_hu: A PyLav által használt csomópontok kezelése
id_id: Mengelola node yang digunakan oleh PyLav
it_it: Gestisci i nodi usati da PyLav
ja_jp: PyLav が使用するノードを管理
ko_kr: PyLav에서 사용하는 노드 관리
lt_lt: Tvarkykite PyLav naudojamus mazgus
nb_no: Administrer EK-gruppene brukt av PyLav
nl_nl: Beheer de nodes die gebruikt worden door PyLav
pl_pl: Zarządzaj węzłami używanymi przez PyLav
pt_br: Gerencie os nós usados pelo PyLav
ru_ru: Управление узлами, используемыми PyLav
tr_tr: PyLav tarafından kullanılan düğümleri yönetin
uk_ua: Керування вузлами що використовуються в PyLav
vi_vn: Quản lý các nút được sử dụng bởi PyLav
zh_cn: 管理 PyLav 使用的节点
zh_tw: 管理 PyLav 使用的節點

source: Configure PyLav Nodes
bg_bg: Конфигуриране на възли на PyLav
cs_cz: Konfigurace PyLav uzlů
da_dk: Indstil PyLav Nodes
de_de: PyLav Knoten konfigurieren
el_gr: Ρύθμιση Κόμβων PyLav
es_es: Configurar nodos PyLav
fi_fi: Aseta Pylav-solmut
fr_fr: Configurer les nœuds PyLav
hi_in: PyLav नोड्स कॉन्फ़िगर करें
hr_hr: Konfiguriranje PyLav čvorova
hu_hu: PyLav-csomópontok konfigurálása
id_id: Mengonfigurasi Node PyLav
it_it: Configura Nodi PyLav
ja_jp: PyLav ノードの設定
ko_kr: 파이라브 노드 구성
lt_lt: Konfigūruokite PyLav mazgus
nb_no: Konfigurer PyLav Nodes
nl_nl: PyLav Nodes configureren
pl_pl: Konfiguruj węzły PyLav
pt_br: Configurar PyLav Nodes
ru_ru: Настроить узлы PyLav
tr_tr: PyLav Düğümlerini Yapılandırma
uk_ua: Налаштування вузлів PyLav
vi_vn: Định cấu hình các nút PyLav
zh_cn: 配置 PyLav 节点
zh_tw: 配置 PyLav 節點

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
es_es: Mostrar la versión del Cog y PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
ko_kr: 톱니바퀴와 PyLav의 버전 표시
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ru_ru: Показать версию Cog и PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav
zh_cn: 显示齿轮和 PyLav 的版本
zh_tw: 顯示齒輪和 PyLav 的版本

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
es_es: Biblioteca / Engranaje
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
ko_kr: 도서관 / 톱니바퀴
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ru_ru: Библиотека / Винтик
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog
zh_cn: 图书馆/齿轮
zh_tw: 圖書館/齒輪

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
ko_kr: 버전
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ru_ru: Версия
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_tw: 版本

source: Add a node to PyLav
bg_bg: Добавяне на възел към PyLav
cs_cz: Přidat uzel do PyLav
da_dk: Tilføj en node til PyLav
de_de: Knoten zu PyLav hinzufügen
el_gr: Προσθήκη κόμβου στο PyLav
es_es: Añadir un nodo a PyLav
fi_fi: Lisää solmu PyLaviin
fr_fr: Ajouter un noeud à PyLav
hi_in: PyLav में नोड जोड़ें
hr_hr: Dodavanje čvora u PyLav
hu_hu: Csomópont hozzáadása a PyLavhoz
id_id: Menambahkan node ke PyLav
it_it: Aggiungi un nodo a PyLav
ja_jp: PyLav にノードを追加
ko_kr: PyLav에 노드 추가
lt_lt: Pridėkite mazgą prie PyLav
nb_no: Legg til en node til PyLav
nl_nl: Voeg een node toe aan PyLav
pl_pl: Dodaj węzeł do PyLav
pt_br: Adicionar um nó ao PyLav
ru_ru: Добавить узел в PyLav
tr_tr: PyLav'a düğüm ekleme
uk_ua: Додати вузол до PyLav
vi_vn: Thêm một nút vào PyLav
zh_cn: 在 PyLav 中添加一个节点
zh_tw: 為 PyLav 添加節點

source: Let us add a node to PyLav!
bg_bg: Нека добавим възел към PyLav!
cs_cz: Přidáme uzel do PyLav!
da_dk: Lad os tilføje en knude til PyLav!
de_de: Lassen Sie uns einen Knoten zu PyLav hinzufügen!
el_gr: Ας προσθέσουμε έναν κόμβο στο PyLav!
es_es: ¡Agreguemos un nodo a PyLav!
fi_fi: Lisätään solmu PyLaviin!
fr_fr: Ajoutons un nœud à PyLav!
hi_in: आइए हम PyLav में एक नोड जोड़ें!
hr_hr: Dodajmo čvor u PyLav!
hu_hu: Adjunk hozzá egy csomópontot a PyLav-hoz!
id_id: Mari kita tambahkan node ke PyLav!
it_it: Aggiungiamo un nodo a PyLav!
ja_jp: PyLavにノードを追加しましょう!
ko_kr: PyLav에 노드를 추가해 보겠습니다!
lt_lt: Pridėkime mazgą prie PyLav!
nb_no: La oss legge til en node til PyLav!
nl_nl: Laten we een node toevoegen aan PyLav!
pl_pl: Dodajmy węzeł do PyLav!
pt_br: Vamos adicionar um nó ao PyLav!
ru_ru: Добавим узел в PyLav!
tr_tr: PyLav'a bir düğüm ekleyelim!
uk_ua: Додамо вузол до PyLav!
vi_vn: Hãy để chúng tôi thêm một nút vào PyLav!
zh_cn: 让我们向 PyLav 添加一个节点！
zh_tw: 讓我們向 PyLav 添加一個節點！
