Repository: karlsbjorn/PyLav-Cogs
Catalog: plnodes/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: (**1**){space_variable_do_not_translate} - Cancel any changes made and close the menu. (**6**){space_variable_do_not_translate} - Show sources enabled for this node. (**7**){space_variable_do_not_translate} - Apply changes and add the node to PyLav. (**8**){space_variable_do_not_translate} - Toggle between search-only and search and playback modes. (**9**){space_variable_do_not_translate} - Toggle between SSL on and off. (**10**) - Add a name to the node. (**11**) - Add the host address of the node. (**12**) - Add the port the node uses. (**13**) - Set the password for the node. (**14**) - Set the connection timeout. (**15**) - Remove this node. (**16**) - Select which sources to disable for this node (Multiple can be selected). If you interact with a button multiple times, only the last interaction will take effect.
bg_bg: (**1**){space_variable_do_not_translate} - Отменете всички направени промени и затворете менюто. (**6**){space_variable_do_not_translate} - Показване на източници, разрешени за този възел. (**7**){space_variable_do_not_translate} - Приложете промените и добавете възела към PyLav. (**8**){space_variable_do_not_translate} - Превключване между режимите само за търсене и търсене и възпроизвеждане. (**9**){space_variable_do_not_translate} - Превключване между SSL включване и изключване. (**10**) - Добавяне на име към възела. (**11**) - Добавете адреса на хоста на възела. (**12**) - Добавете порта, който възелът използва. (**13**) - Задайте паролата за възела. (**14**) - Задайте времето за изчакване на връзката. (**15**) - Премахване на този възел. (**16**) - Изберете кои източници да деактивирате за този възел (Може да се избере множествено). Ако взаимодействате с бутон няколко пъти, само последното взаимодействие ще влезе в сила.
cs_cz: (**1**){space_variable_do_not_translate} - Zrušte všechny provedené změny a zavřete nabídku. (**6**){space_variable_do_not_translate} - Zobrazit zdroje povolené pro tento uzel. (**7**){space_variable_do_not_translate} - Aplikujte změny a přidejte uzel do PyLav. (**8**){space_variable_do_not_translate} - Přepínat mezi režimy vyhledávání a vyhledáváním a přehráváním. (**9**){space_variable_do_not_translate} - Přepínat mezi SSL zapnuto a vypnuto. (**10**) – Přidejte název uzlu. (**11**) – Přidejte adresu hostitele uzlu. (**12**) – Přidejte port, který uzel používá. (**13**) – Nastavte heslo pro uzel. (**14**) – Nastavte časový limit připojení. (**15**) – Odeberte tento uzel. (**16**) – Vyberte, které zdroje chcete pro tento uzel zakázat (lze vybrat více zdrojů). Pokud s tlačítkem interagujete vícekrát, projeví se pouze poslední interakce.
da_dk: (**1**){space_variable_do_not_translate} - Annuller eventuelle ændringer, og luk menuen. (**6**){space_variable_do_not_translate} - Vis kilder aktiveret for denne node. (**7**){space_variable_do_not_translate} - Anvend ændringer og tilføj noden til PyLav. (**8**){space_variable_do_not_translate} - Skift mellem søge-only og søgning og afspilning modes. (**9**){space_variable_do_not_translate} - Skift mellem SSL til og fra. (**10**) - Føj et navn til noden. (**11**) - Tilføj værtsadressen på noden. (**12**) - Tilføj den port, noden bruger. (**13**) - Indstil adgangskoden til noden. (**14**) - Indstil forbindelsestimeouten. (**15**) - Fjern denne node. (**16**) - Vælg, hvilke kilder der skal deaktiveres for denne node (Flere kan vælges). Hvis du interagerer med en knap flere gange, er det kun den sidste interaktion, der træder i kraft.
de_de: (**1**){space_variable_do_not_translate} - Stornieren Sie alle vorgenommenen Änderungen und schließen Sie das Menü. (**6**){space_variable_do_not_translate} - Quellen anzeigen, die für diesen Knoten aktiviert sind. (**7**){space_variable_do_not_translate} - Übernehmen Sie Änderungen und fügen Sie den Knoten zu PyLav hinzu. (**8**){space_variable_do_not_translate} - Umschalten zwischen Nur-Suche-, Such- und Wiedergabemodus. (**9**){space_variable_do_not_translate} - Umschalten zwischen SSL ein und aus. (**10**) - Fügen Sie dem Knoten einen Namen hinzu. (**11**) - Fügen Sie die Hostadresse des Knotens hinzu. (**12**) - Fügen Sie den Port hinzu, den der Knoten verwendet. (**13**) - Legen Sie das Passwort für den Knoten fest. (**14**) - Stellen Sie das Verbindungstimeout ein. (**15**) - Entfernen Sie diesen Knoten. (**16**) - Wählen Sie aus, welche Quellen für diesen Knoten deaktiviert werden sollen (Mehrere können ausgewählt werden). Wenn Sie mehrmals mit einer Schaltfläche interagieren, wird nur die letzte Interaktion wirksam.
el_gr: (**1**){space_variable_do_not_translate} - Ακυρώστε τυχόν αλλαγές που έγιναν και κλείστε το μενού. (**6**){space_variable_do_not_translate} - Εμφάνιση πηγών ενεργοποιημένων για αυτόν τον κόμβο. (**7**){space_variable_do_not_translate} - Εφαρμόστε αλλαγές και προσθέστε τον κόμβο στο PyLav. (**8**){space_variable_do_not_translate} - Εναλλαγή μεταξύ των λειτουργιών μόνο αναζήτησης και αναζήτησης και αναπαραγωγής. (**9**){space_variable_do_not_translate} - Εναλλαγή μεταξύ ενεργοποίησης και απενεργοποίησης SSL. (**10**) - Προσθέστε ένα όνομα στον κόμβο. (**11**) - Προσθέστε τη διεύθυνση κεντρικού υπολογιστή του κόμβου. (**12**) - Προσθέστε τη θύρα που χρησιμοποιεί ο κόμβος. (**13**) - Ορίστε τον κωδικό πρόσβασης για τον κόμβο. (**14**) - Ορίστε το χρονικό όριο σύνδεσης. (**15**) - Καταργήστε αυτόν τον κόμβο. (**16**) - Επιλέξτε ποιες πηγές θα απενεργοποιήσετε για αυτόν τον κόμβο (μπορεί να επιλεγεί πολλαπλή). Εάν αλληλεπιδράσετε με ένα κουμπί πολλές φορές, θα τεθεί σε ισχύ μόνο η τελευταία αλληλεπίδραση.
es_es: (**1**){space_variable_do_not_translate} - Cancelar cualquier cambio realizado y cerrar el menú. (**6**){space_variable_do_not_translate} - Mostrar fuentes habilitadas para este nodo. (**7**){space_variable_do_not_translate} - Aplicar cambios y añadir el nodo a PyLav. (**8**){space_variable_do_not_translate} - Alternar entre los modos de solo búsqueda y búsqueda y reproducción. (**9**){space_variable_do_not_translate} - Alternar entre SSL activado y desactivado. (**10**): agregue un nombre al nodo. (**11**): agregue la dirección de host del nodo. (**12**): agregue el puerto que utiliza el nodo. (**13**): establezca la contraseña para el nodo. (**14**): establece el tiempo de espera de conexión. (**15**): elimine este nodo. (**16**): seleccione las fuentes que desea deshabilitar para este nodo (se puede seleccionar varios). Si interactúa con un botón varias veces, solo la última interacción surtirá efecto.
fi_fi: (**1**){space_variable_do_not_translate} - Peruuta tehdyt muutokset ja sulje valikko. (**6**){space_variable_do_not_translate} - Näytä lähteet, jotka on otettu käyttöön tässä solmussa. (**7**){space_variable_do_not_translate} - Käytä muutoksia ja lisää solmu PyLaviin. (**8**){space_variable_do_not_translate} - Vaihda vain haku- ja haku- ja toistotilojen välillä. (**9**){space_variable_do_not_translate} - Vaihda SSL:n välillä päälle ja pois päältä. (**10**) - Lisää solmulle nimi. (**11**) - Lisää solmun isäntäosoite. (**12**) - Lisää solmun käyttämä portti. (**13**) - Aseta solmun salasana. (**14**) - Aseta yhteyden aikakatkaisu. (**15**) - Poista tämä solmu. (**16**) - Valitse, mitkä lähteet poistetaan käytöstä tässä solmussa (useita voidaan valita). Jos käytät painiketta useita kertoja, vain viimeinen vuorovaikutus tulee voimaan.
fr_fr: (**1**){space_variable_do_not_translate} - Annulez toutes les modifications apportées et fermez le menu. (**6**){space_variable_do_not_translate} - Afficher les sources activées pour ce nœud. (**7**){space_variable_do_not_translate} - Appliquer les modifications et ajouter le nœud à PyLav. (**8**){space_variable_do_not_translate} - Basculez entre les modes de recherche uniquement et de recherche et de lecture. (**9**){space_variable_do_not_translate} - Basculez entre SSL activé et désactivé. (**10**) - Ajoutez un nom au nœud. (**11**) - Ajoutez l’adresse hôte du nœud. (**12**) - Ajoutez le port utilisé par le nœud. (**13**) - Définissez le mot de passe du nœud. (**14**) - Définissez le délai d’expiration de la connexion. (**15**) - Supprimer ce nœud. (**16**) - Sélectionnez les sources à désactiver pour ce nœud (plusieurs peuvent être sélectionnées). Si vous interagissez plusieurs fois avec un bouton, seule la dernière interaction prendra effet.
hi_in: (**1**){space_variable_do_not_translate} - किए गए किसी भी बदलाव को रद्द करें और मेनू बंद करें। (**6**){space_variable_do_not_translate} - इस नोड के लिए सक्षम स्रोत दिखाएँ। (**7**){space_variable_do_not_translate} - परिवर्तन लागू करें और नोड को PyLav में जोड़ें। (**8**){space_variable_do_not_translate} - खोज-केवल और खोज और प्लेबैक मोड के बीच टॉगल। (**9**){space_variable_do_not_translate} - एसएसएल ऑन और ऑफ के बीच टॉगल। (**10**) - नोड में एक नाम जोड़ें। (**11**) - नोड का होस्ट पता जोड़ें। (**12**) - नोड द्वारा उपयोग किए जाने वाले पोर्ट को जोड़ें। (**13**) - नोड के लिए पासवर्ड सेट करें। (**14**) - कनेक्शन टाइमआउट सेट करें। (**15**) - इस नोड को हटा दें। (**16**) - चयन करें कि इस नोड के लिए किन स्रोतों को अक्षम करना है (एकाधिक का चयन किया जा सकता है)। यदि आप एक बटन के साथ कई बार इंटरैक्ट करते हैं, तो केवल अंतिम इंटरैक्शन प्रभावी होगा।
hr_hr: (**1**){space_variable_do_not_translate} - Otkažite sve izvršene promjene i zatvorite izbornik. (**6**){space_variable_do_not_translate} - Prikaži izvore omogućene za ovaj čvor. (**7**){space_variable_do_not_translate} - Primijenite promjene i dodajte čvor u PyLav. (**8**){space_variable_do_not_translate} - Prebacivanje između načina pretraživanja i pretraživanja i reprodukcije. (**9**){space_variable_do_not_translate} - Prebacivanje između SSL-a uključeno i isključeno. (**10**) - Dodajte naziv čvoru. (**11**) - Dodajte adresu glavnog računala čvora. (**12**) - Dodajte priključak koji čvor koristi. (**13**) - Postavite lozinku za čvor. (**14**) - Postavite vremensko ograničenje veze. (**15**) - Uklonite ovaj čvor. (**16**) - Odaberite koje izvore želite onemogućiti za ovaj čvor (može se odabrati višestruko). Ako s gumbom stupite u interakciju više puta, stupit će na snagu samo posljednja interakcija.
hu_hu: (**1**){space_variable_do_not_translate} - Törölje az elvégzett módosításokat és zárja be a menüt. (**6**){space_variable_do_not_translate} - A csomóponthoz engedélyezett források megjelenítése. (**7**){space_variable_do_not_translate} - Alkalmazza a módosításokat, és adja hozzá a csomópontot a PyLavhoz. (**8**){space_variable_do_not_translate} - Váltás a csak keresési és a keresési és lejátszási módok között. (**9**){space_variable_do_not_translate} - Váltás az SSL be- és kikapcsolása között. (**10**) – Adjon nevet a csomópontnak. (**11**) – Adja hozzá a csomópont állomáscímét. (**12**) – Adja hozzá a csomópont által használt portot. (**13**) – Állítsa be a csomópont jelszavát. (**14**) – Állítsa be a kapcsolat időtúllépését. (**15**) – Távolítsa el ezt a csomópontot. (**16**) – Válassza ki, hogy mely forrásokat szeretné letiltani ehhez a csomóponthoz (több is kiválasztható). Ha többször is interakcióba lép egy gombbal, csak az utolsó interakció lép érvénybe.
id_id: (**1**){space_variable_do_not_translate} - Batalkan setiap perubahan yang dilakukan dan tutup menu. (**6**){space_variable_do_not_translate} - Tampilkan sumber yang diaktifkan untuk node ini. (**7**){space_variable_do_not_translate} - Terapkan perubahan dan tambahkan node ke PyLav. (**8**){space_variable_do_not_translate} - Beralih antara mode pencarian saja dan pencarian dan pemutaran. (**9**){space_variable_do_not_translate} - Beralih antara SSL on dan off. (**10**) - Tambahkan nama ke node. (**11**) - Tambahkan alamat host node. (**12**) - Tambahkan port yang digunakan node. (**13**) - Atur kata sandi untuk node. (**14**) - Atur batas waktu koneksi. (**15**) - Hapus node ini. (**16**) - Pilih sumber mana yang akan dinonaktifkan untuk node ini (Beberapa dapat dipilih). Jika Anda berinteraksi dengan tombol beberapa kali, hanya interaksi terakhir yang akan berlaku.
it_it: (**1**){space_variable_do_not_translate} - Annullare le modifiche apportate e chiudere il menu. (**6**){space_variable_do_not_translate} - Mostra le fonti abilitate per questo nodo. (**7**){space_variable_do_not_translate} - Applicare le modifiche e aggiungere il nodo a PyLav. (**8**){space_variable_do_not_translate} - Alterna tra le modalità di sola ricerca e ricerca e riproduzione. (**9**){space_variable_do_not_translate} - Attiva e disattiva SSL. (**10**) - Aggiungere un nome al nodo. (**11**) - Aggiungere l'indirizzo host del nodo. (**12**) - Aggiungere la porta utilizzata dal nodo. (**13**) - Impostare la password per il nodo. (**14**) - Impostare il timeout della connessione. (**15**) - Rimuovere questo nodo. (**16**) - Selezionare le sorgenti da disabilitare per questo nodo (è possibile selezionare Più fonti). Se interagisci con un pulsante più volte, avrà effetto solo l'ultima interazione.
ja_jp: (**1**){space_variable_do_not_translate} - 行った変更をキャンセルし、メニューを閉じます。 (**6**){space_variable_do_not_translate} - このノードで有効になっているソースを表示します。 (**7**){space_variable_do_not_translate} - 変更を適用し、ノードを PyLav に追加します。 (**8**){space_variable_do_not_translate} -検索専用モードと検索および再生モードを切り替えます。 (**9**){space_variable_do_not_translate} - SSL のオンとオフを切り替えます。 (**10**) - ノードに名前を追加します。 (**11**) - ノードのホスト アドレスを追加します。 (**12**) - ノードが使用するポートを追加します。 (**13**) - ノードのパスワードを設定します。 (**14**) - 接続タイムアウトを設定します。 (**15**) - このノードを削除します。 (**16**) - このノードで無効にするソースを選択します (複数選択できます)。 ボタンを複数回操作した場合は、最後の操作のみが有効になります。
ko_kr: (**1**){space_variable_do_not_translate} - 변경 사항을 취소하고 메뉴를 닫습니다. (**6**){space_variable_do_not_translate} - 이 노드에 대해 활성화된 소스를 표시합니다. (**7**){space_variable_do_not_translate} - 변경 사항을 적용하고 PyLav에 노드를 추가합니다. (**8**){space_variable_do_not_translate} - 검색 전용 모드와 검색 및 재생 모드 사이를 전환합니다. (**9**){space_variable_do_not_translate} - SSL을 켜고 끕니다. (**10**) - 노드에 이름을 추가합니다. (**11**) - 노드의 호스트 주소를 추가합니다. (**12**) - 노드에서 사용하는 포트를 추가합니다. (**13**) - 노드의 암호를 설정합니다. (**14**) - 연결 시간 제한을 설정합니다. (**15**) - 이 노드를 제거합니다. (**16**) - 이 노드에 대해 비활성화할 소스를 선택합니다(여러 개를 선택할 수 있음). 단추와 여러 번 상호 작용하는 경우 마지막 상호 작용만 적용됩니다.
lt_lt: (**1**){space_variable_do_not_translate} - Atšaukite visus atliktus pakeitimus ir uždarykite meniu. (**6**){space_variable_do_not_translate} - Rodyti šiam mazgui įjungtus šaltinius. (**7**){space_variable_do_not_translate} - Taikykite pakeitimus ir pridėkite mazgą prie PyLav. (**8**){space_variable_do_not_translate} - Perjunkite tik paieškos ir paieškos bei atkūrimo režimus. (**9**){space_variable_do_not_translate} - Perjungti SSL įjungimą ir išjungimą. (**10**) - Pridėkite pavadinimą prie mazgo. (**11**) - Pridėkite mazgo pagrindinio kompiuterio adresą. (**12**) - Pridėkite mazgo naudojamą prievadą. (**13**) - Nustatykite mazgo slaptažodį. (**14**) - Nustatykite ryšio skirtąjį laiką. (**15**) - Pašalinkite šį mazgą. (**16**) - Pasirinkite, kuriuos šaltinius išjungti šiam mazgui (galima pasirinkti kelis). Jei kelis kartus sąveikausite su mygtuku, įsigalios tik paskutinė sąveika.
nb_no: (**1**){space_variable_do_not_translate} - Avbryt eventuelle endringer og lukk menyen. (**6**){space_variable_do_not_translate} - Vis kilder aktivert for denne noden. (**7**){space_variable_do_not_translate} - Bruk endringer og legg til noden i PyLav. (**8**){space_variable_do_not_translate} - Veksle mellom søke- og søke- og avspillingsmodus. (**9**){space_variable_do_not_translate} - Veksle mellom SSL på og av. (**10**) – Legg til et navn på noden. (**11**) – Legg til vertsadressen til noden. (**12**) – Legg til porten noden bruker. (**13**) - Angi passordet for noden. (**14**) – Angi tidsavbrudd for tilkobling. (**15**) - Fjern denne noden. (**16**) - Velg hvilke kilder som skal deaktiveres for denne noden (Flere kan velges). Hvis du samhandler med en knapp flere ganger, trer bare den siste samhandlingen i kraft.
nl_nl: (**1**){space_variable_do_not_translate} - Annuleer alle aangebrachte wijzigingen en sluit het menu. (**6**){space_variable_do_not_translate} - Toon bronnen die zijn ingeschakeld voor dit knooppunt. (**7**){space_variable_do_not_translate} - Pas wijzigingen toe en voeg het knooppunt toe aan PyLav. (**8**){space_variable_do_not_translate} - Schakel tussen alleen-zoeken en zoek- en afspeelmodi. (**9**){space_variable_do_not_translate} - Schakel tussen SSL aan en uit. (**10**) - Voeg een naam toe aan het knooppunt. (**11**) - Voeg het hostadres van het knooppunt toe. (**12**) - Voeg de poort toe die het knooppunt gebruikt. (**13**) - Stel het wachtwoord voor het knooppunt in. (**14**) - Stel de time-out voor de verbinding in. (**15**) - Verwijder dit knooppunt. (**16**) - Selecteer welke bronnen u wilt uitschakelen voor dit knooppunt (meerdere kunnen worden geselecteerd). Als u meerdere keren met een knop communiceert, wordt alleen de laatste interactie van kracht.
pl_pl: (**1**){space_variable_do_not_translate} - Anuluj wszelkie wprowadzone zmiany i zamknij menu. (**6**){space_variable_do_not_translate} - Pokaż źródła włączone dla tego węzła. (**7**){space_variable_do_not_translate} - Zastosuj zmiany i dodaj węzeł do PyLav. (**8**){space_variable_do_not_translate} - Przełączaj się między trybami tylko wyszukiwania oraz wyszukiwania i odtwarzania. (**9**){space_variable_do_not_translate} - Przełącz między włączonym i wyłączonym SSL. (**10**) - Dodaj nazwę do węzła. (**11**) - Dodaj adres hosta węzła. (**12**) - Dodaj port używany przez węzeł. (**13**) - Ustaw hasło dla węzła. (**14**) - Ustaw limit czasu połączenia. (**15**) - Usuń ten węzeł. (**16**) - Wybierz źródła do wyłączenia dla tego węzła (można wybrać wiele). Jeśli użytkownik wielokrotnie korzysta z przycisku, zastosowanie będzie miała tylko ostatnia interakcja.
pt_br: (**1**){space_variable_do_not_translate} - Cancele quaisquer alterações feitas e feche o menu. (**6**){space_variable_do_not_translate} - Mostrar fontes habilitadas para este nó. (**7**){space_variable_do_not_translate} - Aplique alterações e adicione o nó ao PyLav. (**8**){space_variable_do_not_translate} - Alterne entre os modos somente pesquisa e pesquisa e reprodução. (**9**){space_variable_do_not_translate} - Alterne entre SSL ligado e desligado. (**10**) - Adicione um nome ao nó. (**11**) - Adicione o endereço do host do nó. (**12**) - Adicione a porta que o nó usa. (**13**) - Defina a senha para o nó. (**14**) - Defina o tempo limite da conexão. (**15**) - Remova este nó. (**16**) - Selecione quais fontes desativar para este nó (Múltiplo pode ser selecionado). Se você interagir com um botão várias vezes, somente a última interação terá efeito.
ru_ru: (**1**){space_variable_do_not_translate} - Отмените все внесенные изменения и закройте меню. (**6**){space_variable_do_not_translate} - Показать источники, включенные для этого узла. (**7**){space_variable_do_not_translate} - Применить изменения и добавить узел в PyLav. (**8**){space_variable_do_not_translate} - Переключение между режимами поиска и поиска и воспроизведения. (**9**){space_variable_do_not_translate} - Переключение между включением и выключением SSL. (**10**) - Добавление имени к узлу. (**11**) - Добавьте адрес хоста узла. (**12**) - Добавьте порт, используемый узлом. (**13**) - Установка пароля для узла. (**14**) - Установите время ожидания подключения. (**15**) - Удалите этот узел. (**16**) - Выберите, какие источники отключить для этого узла (можно выбрать несколько). Если вы взаимодействуете с кнопкой несколько раз, вступит в силу только последнее взаимодействие.
tr_tr: (**1**){space_variable_do_not_translate} - Yapılan değişiklikleri iptal edin ve menüyü kapatın. (**6**){space_variable_do_not_translate} - Bu düğüm için etkinleştirilen kaynakları göster. (**7**){space_variable_do_not_translate} - Değişiklikleri uygulayın ve düğümü PyLav'a ekleyin. (**8**){space_variable_do_not_translate} - Yalnızca arama ve arama ve oynatma modları arasında geçiş yapın. (**9**){space_variable_do_not_translate} - SSL'yi açma ve kapatma arasında geçiş yapın. (**10**) - Düğüme bir ad ekleyin. (**11**) - Düğümün ana bilgisayar adresini ekleyin. (**12**) - Düğümün kullandığı bağlantı noktasını ekleyin. (**13**) - Düğümün parolasını ayarlayın. (**14**) - Bağlantı zaman aşımını ayarlayın. (**15**) - Bu düğümü kaldırın. (**16**) - Bu düğüm için hangi kaynakların devre dışı bırakılacağını seçin (Birden çok seçilebilir). Bir düğmeyle birden çok kez etkileşim kurarsanız, yalnızca son etkileşim etkili olur.
uk_ua: (**1**){space_variable_do_not_translate} - Скасуйте будь-які внесені зміни і закрийте меню. (**6**){space_variable_do_not_translate} - Показати джерела, включені для цього вузла. (**7**){space_variable_do_not_translate} - Застосуйте зміни і додайте вузол в PyLav. (**8**){space_variable_do_not_translate} - Переключення між режимами лише пошуку та пошуку та відтворення. (**9**){space_variable_do_not_translate} - Перемикайтеся між увімкненням і вимкненням SSL. (**10**) - Додайте ім'я до вузла. (**11**) - Додайте адресу хоста вузла. (**12**) - Додайте порт, який використовує вузол. (**13**) - Встановіть пароль для вузла. (**14**) - Встановіть тайм-аут з'єднання. (**15**) - Видаліть цей вузол. (**16**) - Виберіть, які джерела відключити для цього вузла (можна вибрати Multiple ). Якщо ви взаємодієте з кнопкою кілька разів, почне діяти тільки остання взаємодія.
vi_vn: (**1**){space_variable_do_not_translate} - Hủy bất kỳ thay đổi nào đã thực hiện và đóng menu. (**6**){space_variable_do_not_translate} - Hiển thị các nguồn được bật cho nút này. (**7**){space_variable_do_not_translate} - Áp dụng các thay đổi và thêm nút vào PyLav. (**8**){space_variable_do_not_translate} - Chuyển đổi giữa chế độ chỉ tìm kiếm và tìm kiếm và phát lại. (**9**){space_variable_do_not_translate} - Chuyển đổi giữa SSL bật và tắt. (**10**) - Thêm tên vào nút. (**11**) - Thêm địa chỉ máy chủ của nút. (**12**) - Thêm cổng mà nút sử dụng. (**13**) - Đặt mật khẩu cho nút. (**14**) - Đặt thời gian chờ kết nối. (**15**) - Xóa nút này. (**16**) - Chọn nguồn cần tắt cho nút này (Có thể chọn Nhiều nguồn). Nếu bạn tương tác với một nút nhiều lần, chỉ tương tác cuối cùng mới có hiệu lực.
zh_cn: (**1**){space_variable_do_not_translate} - 取消所做的任何更改并关闭菜单。 (**6**){space_variable_do_not_translate} - 显示为此节点启用的源。 (**7**){space_variable_do_not_translate} - 应用更改并将节点添加到 PyLav。 (**8**){space_variable_do_not_translate} - 在仅搜索模式和搜索和播放模式之间切换。 (**9**){space_variable_do_not_translate} - 在 SSL 打开和关闭之间切换。 （**10**） - 向节点添加名称。 （**11**） - 添加节点的主机地址。 （**12**） - 添加节点使用的端口。 （**13**） - 设置节点的密码。 （**14**） - 设置连接超时。 （**15**） - 删除此节点。 （**16**） - 选择要为此节点禁用的源（可以选择多个）。 如果多次与按钮交互，则只有最后一次交互才会生效。
zh_tw: (**1**){space_variable_do_not_translate} - 取消所做的任何更改並關閉功能表。 (**6**){space_variable_do_not_translate} - 顯示為此節點啟用的源。 (**7**){space_variable_do_not_translate} - 應用更改並將節點添加到 PyLav。 (**8**){space_variable_do_not_translate} - 在僅搜索模式和搜索和播放模式之間切換。 (**9**){space_variable_do_not_translate} - 在 SSL 打開和關閉之間切換。 （**10**） - 向節點添加名稱。 （**11**） - 添加節點的主機位址。 （**12**） - 添加節點使用的埠。 （**13**） - 設置節點的密碼。 （**14**） - 設置連接超時。 （**15**） - 刪除此節點。 （**16**） - 選擇要為此節點禁用的源（可以選擇多個）。 如果多次與按鈕交互，則只有最後一次交互才會生效。
