Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The Managed node heap-size set to {bytes_variable_do_not_translate}.
bg_bg: Управляемият размер на купчината възли е настроен на {bytes_variable_do_not_translate}.
cs_cz: Velikost haldy spravovaného uzlu je nastavena na {bytes_variable_do_not_translate}.
da_dk: Den administrerede nodebunkestørrelse er indstillet til {bytes_variable_do_not_translate}.
de_de: Die Heapgröße des verwalteten Knotens ist auf {bytes_variable_do_not_translate}.
el_gr: Το μέγεθος σωρού διαχειριζόμενου κόμβου έχει οριστεί σε {bytes_variable_do_not_translate}.
es_es: El tamaño de almacenamiento dinámico del nodo administrado establecido en {bytes_variable_do_not_translate}.
fi_fi: Hallitun solmun keon kooksi on määritetty {bytes_variable_do_not_translate}.
fr_fr: Taille de segment de nœud géré définie sur {bytes_variable_do_not_translate}.
hi_in: प्रबंधित नोड हीप-आकार सेट पर सेट {bytes_variable_do_not_translate}.
hr_hr: Veličina upravljane hrpe čvorova postavljena na {bytes_variable_do_not_translate}.
hu_hu: A felügyelt csomópont halommemória-mérete a következőre van beállítva: {bytes_variable_do_not_translate}.
id_id: Ukuran tumpukan node Terkelola diatur ke {bytes_variable_do_not_translate}.
it_it: La dimensione dell'heap del nodo gestito è impostata su {bytes_variable_do_not_translate}.
ja_jp: マネージドノードのヒープサイズを {bytes_variable_do_not_translate}.
lt_lt: Valdomo mazgo krūvos dydis nustatytas kaip {bytes_variable_do_not_translate}.
nb_no: Managed node heap-size satt til {bytes_variable_do_not_translate}.
nl_nl: De beheerde knooppunt-heapgrootte ingesteld op {bytes_variable_do_not_translate}.
pl_pl: Rozmiar sterty węzła zarządzanego ustawiony na {bytes_variable_do_not_translate}.
pt_br: O tamanho do heap do nó gerenciado definido como {bytes_variable_do_not_translate}.
ro_ro: Nodul gestionat heap-size setat la {bytes_variable_do_not_translate}.
ru_ru: Размер кучи управляемого узла, установленный равным {bytes_variable_do_not_translate}.
sv_se: Den hanterade nodens stackstorlek inställd på {bytes_variable_do_not_translate}.
th_th: ขนาดฮีปโหนดที่มีการจัดการตั้งค่าเป็น {bytes_variable_do_not_translate}.
tr_tr: Yönetilen düğüm yığın boyutu kümesi {bytes_variable_do_not_translate}.
uk_ua: Для параметра "Розмір купи керованого вузла" встановлено значення {bytes_variable_do_not_translate}.
vi_vn: Kích thước heap nút được quản lý được đặt thành {bytes_variable_do_not_translate}.

source: Change the managed node start up configs
bg_bg: Промяна на конфигурациите за стартиране на управляван възел
cs_cz: Změnit konfiguraci startu spravovaného uzlu
da_dk: Ændre den administrerede node opstart configs
de_de: Verwaltete Node-Start-Konfigurationen ändern
el_gr: Αλλαγή των ρυθμών εκκίνησης του διαχειριζόμενου κόμβου
es_es: Cambiar la configuración de arranque del nodo administrado
fi_fi: Muuta hallittuja solmun käynnistysasetuksia
fr_fr: Changer les configurations de démarrage des nœuds gérés
hi_in: प्रबंधित नोड स्टार्ट अप कॉन्फ़िगरेशन बदलें
hr_hr: Promjena konfiguracija pokretanja upravljanog čvora
hu_hu: A felügyelt csomópont indítási konfigurációinak módosítása
id_id: Mengubah konfigurasi start up node terkelola
it_it: Cambia le configurazioni di avvio del nodo gestito
ja_jp: 管理ノードの起動設定を変更する
lt_lt: Pakeiskite valdomo mazgo paleidimo konfigūracijas
nb_no: Endre den administrerte noden starter innstillinger
nl_nl: Wijzig de beheerde node start configuratie
pl_pl: Zmień konfiguracje uruchamiania zarządzanego węzła
pt_br: Alterar as configurações para iniciar o nó gerenciado
ro_ro: Modifică configurările modulului de pornire gestionat
ru_ru: Изменить настройки запуска управляемого узла
sv_se: Ändra den hanterade noden starta konfigurationer
th_th: เปลี่ยนการกําหนดค่าเริ่มต้นโหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm başlangıç yapılandırmalarını değiştirme
uk_ua: Зміна керованого вузла запуск налаштувань
vi_vn: Thay đổi cấu hình khởi động nút được quản lý

source: Set the managed node host
bg_bg: Задаване на хоста на управлявания възел
cs_cz: Nastavení spravovaného hostitele uzlu
da_dk: Indstil den administrerede nodevært
de_de: Den verwalteten Knoten Host festlegen
el_gr: Ορίστε το διακομιστή του διαχειριζόμενου κόμβου
es_es: Establecer el host de nodo administrado
fi_fi: Aseta hallinnoitu palvelin
fr_fr: Définir l'hôte de nœud géré
hi_in: प्रबंधित नोड होस्ट सेट करें
hr_hr: Postavljanje glavnog računala upravljanog čvora
hu_hu: A felügyelt csomópont gazdagépének beállítása
id_id: Mengatur host node terkelola
it_it: Imposta l'host del nodo gestito
ja_jp: 管理ノードホストを設定
lt_lt: Nustatykite valdomo mazgo pagrindinį kompiuterį
nb_no: Angi den administrerte node-verten
nl_nl: Stel de beheerde node host in
pl_pl: Ustaw zarządzany host węzła
pt_br: Definir o host do nó gerenciado
ro_ro: Setaţi modulul de găzduire gestionat
ru_ru: Установить хост управляемого узла
sv_se: Ställ in den hanterade noden värd
th_th: ตั้งค่าโฮสต์โหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm konağını ayarlama
uk_ua: Встановити керований вузол вузла
vi_vn: Đặt máy chủ nút được quản lý

source: The Managed node host set to {host_variable_do_not_translate}.
bg_bg: Хостът на управляван възел, настроен на {host_variable_do_not_translate}.
cs_cz: Hostitel spravovaného uzlu nastavený na {host_variable_do_not_translate}.
da_dk: Værten for den administrerede node er indstillet til {host_variable_do_not_translate}.
de_de: Der Host für verwaltete Knoten ist auf {host_variable_do_not_translate}.
el_gr: Ο κεντρικός υπολογιστής διαχειριζόμενου κόμβου έχει οριστεί σε {host_variable_do_not_translate}.
es_es: El host del nodo administrado establecido en {host_variable_do_not_translate}.
fi_fi: Hallitun solmun isäntäasetuksena on {host_variable_do_not_translate}.
fr_fr: L’hôte de nœud géré défini sur {host_variable_do_not_translate}.
hi_in: प्रबंधित नोड होस्ट पर सेट {host_variable_do_not_translate}.
hr_hr: Glavno računalo upravljanog čvora postavljeno na {host_variable_do_not_translate}.
hu_hu: A Felügyelt csomópont gazdagépe a következőre van beállítva: {host_variable_do_not_translate}.
id_id: Host node terkelola diatur ke {host_variable_do_not_translate}.
it_it: L'host del nodo gestito è impostato su {host_variable_do_not_translate}.
ja_jp: マネージドノードホストを {host_variable_do_not_translate}.
lt_lt: Valdomo mazgo pagrindinis kompiuteris nustatytas kaip {host_variable_do_not_translate}.
nb_no: Verten for administrerte noder satt til {host_variable_do_not_translate}.
nl_nl: De beheerde knooppunthost is ingesteld op {host_variable_do_not_translate}.
pl_pl: Host węzła zarządzanego ustawiony na {host_variable_do_not_translate}.
pt_br: O host do nó gerenciado definido como {host_variable_do_not_translate}.
ro_ro: Gazda nod gestionat setată la {host_variable_do_not_translate}.
ru_ru: Для узла управляемого узла задано значение {host_variable_do_not_translate}.
sv_se: Värden för hanterad nod är inställd på {host_variable_do_not_translate}.
th_th: โฮสต์โหนดที่มีการจัดการตั้งค่าเป็น {host_variable_do_not_translate}.
tr_tr: Yönetilen düğüm ana bilgisayarı {host_variable_do_not_translate}.
uk_ua: Для хоста керованого вузла встановлено значення {host_variable_do_not_translate}.
vi_vn: Máy chủ nút được quản lý được đặt thành {host_variable_do_not_translate}.

source: `Dangerous command` Set the managed Lavalink node connection port. This port is the port the managed Lavalink node binds to, you should only change this if there is a conflict with the default port because you already have an application using port 2154 on this device. The value by default is `2154`.
bg_bg: "Опасна команда" Задайте управлявания порт за връзка с възел Lavalink. Този порт е портът, към който се свързва управляваният Lavalink възел, трябва да промените това само ако има Конфликт с порта по подразбиране, защото вече имате приложение, използващо порт 2154 на това устройство. Стойността по подразбиране е "2154".
cs_cz: "Nebezpečný příkaz" Nastavte port připojení spravovaného uzlu Lavalink. Tento port je port, na který se váže spravovaný uzel Lavalink, měli byste jej změnit pouze v případě, že existuje Konflikt s výchozím portem, protože již máte aplikaci používající port 2154 na tomto zařízení. Výchozí hodnota je "2154".
da_dk: 'Farlig kommando' Indstil den administrerede Lavalink-nodeforbindelsesport. Denne port er den port, som den administrerede Lavalink-knude binder til, du bør kun ændre dette, hvis der er en konflikt med standardporten, fordi du allerede har et program, der bruger port 2154 på denne enhed. Værdien er som standard '2154'.
de_de: 'Gefährlicher Befehl' Legen Sie den Port für die verwaltete Lavalink-Knotenverbindung fest. Dieser Port ist der Port, an den der verwaltete Lavalink-Knoten bindet, Sie sollten dies nur ändern, wenn ein Konflikt mit dem Standardport, da Sie bereits eine Anwendung haben, die Port 2154 auf diesem Gerät verwendet. Der Wert ist standardmäßig '2154'.
el_gr: «Επικίνδυνη εντολή» Ορίστε τη διαχειριζόμενη θύρα σύνδεσης κόμβου Lavalink. Αυτή η θύρα είναι η θύρα στην οποία συνδέεται ο διαχειριζόμενος κόμβος Lavalink, θα πρέπει να το αλλάξετε μόνο εάν υπάρχει Διένεξη με την προεπιλεγμένη θύρα, επειδή έχετε ήδη μια εφαρμογή που χρησιμοποιεί τη θύρα 2154 σε αυτήν τη συσκευή. Η τιμή από προεπιλογή είναι '2154'.
es_es: 'Comando peligroso' Establezca el puerto de conexión del nodo Lavalink administrado. Este puerto es el puerto al que se vincula el nodo Lavalink administrado, solo debe cambiarlo si hay un conflicto con el puerto predeterminado porque ya tiene una aplicación que utiliza el puerto 2154 en este dispositivo. El valor predeterminado es '2154'.
fi_fi: 'Vaarallinen komento' Aseta hallittu Lavalink-solmuyhteysportti. Tämä portti on portti, johon hallittu Lavalink-solmu sitoutuu, sinun tulee muuttaa tätä vain, jos on olemassa Ristiriita oletusportin kanssa, koska sinulla on jo sovellus, joka käyttää porttia 2154 tässä laitteessa. Oletusarvoinen arvo on '2154'.
fr_fr: 'Commande dangereuse' Définissez le port de connexion du nœud Lavalink géré. Ce port est le port auquel le nœud Lavalink géré se lie, vous ne devez le modifier que s’il existe un conflit avec le port par défaut car vous avez déjà une application utilisant le port 2154 sur ce périphérique. La valeur par défaut est '2154'.
hi_in: 'खतरनाक कमांड' प्रबंधित लावालिंक नोड कनेक्शन पोर्ट सेट करें। यह पोर्ट वह पोर्ट है जिसे प्रबंधित लावालिंक नोड बांधता है, आपको इसे केवल तभी बदलना चाहिए जब कोई हो डिफ़ॉल्ट पोर्ट के साथ विरोध क्योंकि आपके पास पहले से ही इस डिवाइस पर पोर्ट 2154 का उपयोग कर कोई अनुप्रयोग है। डिफ़ॉल्ट रूप से मान '2154' है।
hr_hr: 'Opasna naredba' Postavite upravljani priključak veze čvora Lavalink. Ovaj priključak je priključak za koji se upravljani čvor Lavalink veže, to biste trebali promijeniti samo ako postoji sukob sa zadanim priključkom jer već imate aplikaciju koja koristi priključak 2154 na ovom uređaju. Vrijednost je prema zadanim postavkama "2154".
hu_hu: "Veszélyes parancs" Állítsa be a felügyelt Lavalink csomópont csatlakozási portját. Ez a port az a port, amelyhez a felügyelt Lavalink csomópont kötődik, ezt csak akkor szabad megváltoztatni, ha van egy ütközik az alapértelmezett porttal, mert már rendelkezik a 2154-es portot használó alkalmazással ezen az eszközön. Az alapértelmezett érték "2154".
id_id: 'Perintah berbahaya' Atur port koneksi node Lavalink terkelola. Port ini adalah port yang mengikat node Lavalink terkelola, Anda hanya boleh mengubah ini jika ada konflik dengan port default karena Anda sudah memiliki aplikasi menggunakan port 2154 pada perangkat ini. Nilai secara default adalah '2154'.
it_it: 'Comando pericoloso' Imposta la porta di connessione del nodo Lavalink gestita. Questa porta è la porta a cui si associa il nodo Lavalink gestito, è necessario modificarla solo se è presente un conflitto con la porta predefinita perché si dispone già di un'applicazione che utilizza la porta 2154 su questo dispositivo. Il valore predefinito è '2154'.
ja_jp: 「危険なコマンド」管理対象のLavalinkノード接続ポートを設定します。 このポートは、管理対象のLavalinkノードがバインドするポートであり、 このデバイスでポート 2154 を使用するアプリケーションが既にあるため、既定のポートと競合します。 デフォルト値は '2154' です。
lt_lt: "Pavojinga komanda" Nustatykite valdomą Lavalink mazgo ryšio prievadą. Šis prievadas yra prievadas, prie kurio jungiasi valdomas Lavalink mazgas, tai turėtumėte pakeisti tik tuo atveju, jei yra a Konfliktas su numatytuoju prievadu, nes jau turite programą, naudojančią šio įrenginio 2154 prievadą. Pagal numatytuosius nustatymus reikšmė yra "2154".
nb_no: 'Farlig kommando' Angi den administrerte Lavalink-nodeforbindelsesporten. Denne porten er porten den administrerte Lavalink-noden binder seg til, du bør bare endre denne hvis det er en Konflikt med standardporten fordi du allerede har et program som bruker port 2154 på denne enheten. Verdien som standard er '2154'.
nl_nl: 'Dangerous command' Stel de beheerde Lavalink-knooppuntverbindingspoort in. Deze poort is de poort waaraan het beheerde Lavalink-knooppunt bindt, u moet dit alleen wijzigen als er een conflicteren met de standaardpoort omdat u al een toepassing hebt die poort 2154 op dit apparaat gebruikt. De waarde is standaard '2154'.
pl_pl: "Niebezpieczne polecenie" Ustaw zarządzany port połączenia węzła Lavalink. Ten port jest portem, z którym wiąże się zarządzany węzeł Lavalink, należy to zmienić tylko wtedy, gdy istnieje Konflikt z portem domyślnym, ponieważ masz już aplikację używającą portu 2154 na tym urządzeniu. Wartość domyślna to '2154'.
pt_br: 'Comando perigoso' Defina a porta de conexão do nó Lavalink gerenciada. Essa porta é a porta à qual o nó Lavalink gerenciado se vincula, você só deve alterá-la se houver um conflito com a porta padrão porque você já tem um aplicativo usando a porta 2154 neste dispositivo. O valor por padrão é '2154'.
ro_ro: "Comandă periculoasă" Setați portul de conexiune nod Lavalink gestionat. Acest port este portul la care se leagă nodul Lavalink gestionat, ar trebui să modificați acest lucru numai dacă există o intră în conflict cu portul implicit, deoarece aveți deja o aplicație care utilizează portul 2154 pe acest dispozitiv. Valoarea implicită este "2154".
ru_ru: 'Опасная команда' Установите управляемый порт подключения узла Lavalink. Этот порт является портом, к которому привязывается управляемый узел Lavalink, его следует изменять только в том случае, если есть конфликт с портом по умолчанию, так как у вас уже есть приложение, использующее порт 2154 на этом устройстве. Значение по умолчанию — '2154'.
sv_se: 'Farligt kommando' Ställ in den hanterade Lavalink-nodanslutningsporten. Den här porten är porten som den hanterade Lavalink-noden binder till, du bör bara ändra detta om det finns en Konflikt med standardporten eftersom du redan har ett program som använder port 2154 på den här enheten. Värdet är som standard "2154".
th_th: 'คําสั่งอันตราย' ตั้งค่าพอร์ตการเชื่อมต่อโหนด Lavalink ที่มีการจัดการ พอร์ตนี้เป็นพอร์ตที่โหนด Lavalink ที่มีการจัดการผูกกับคุณควรเปลี่ยนสิ่งนี้หากมี ขัดแย้งกับพอร์ตเริ่มต้นเนื่องจากคุณมีแอปพลิเคชันที่ใช้พอร์ต 2154 บนอุปกรณ์นี้อยู่แล้ว ค่าโดยค่าเริ่มต้นคือ '2154'
tr_tr: 'Tehlikeli komut' Yönetilen Lavalink düğüm bağlantı bağlantı noktasını ayarlayın. Bu bağlantı noktası, yönetilen Lavalink düğümünün bağlandığı bağlantı noktasıdır, bunu yalnızca Bu aygıtta 2154 numaralı bağlantı noktasını kullanan bir uygulamanız zaten olduğu için varsayılan bağlantı noktasıyla çakışma. Varsayılan değer '2154'tür.
uk_ua: 'Небезпечна команда' Встановіть керований порт підключення вузла Lavalink. Цей порт є портом, з яким зв'язується керований вузол Lavalink, ви повинні змінити це, лише якщо є конфлікт з портом за замовчуванням, оскільки на цьому пристрої вже є програма, яка використовує порт 2154. Значення за замовчуванням - '2154'.
vi_vn: 'Lệnh nguy hiểm' Đặt cổng kết nối nút Lavalink được quản lý. Cổng này là cổng mà nút Lavalink được quản lý liên kết với, bạn chỉ nên thay đổi cổng này nếu có Xung đột với cổng mặc định vì bạn đã có ứng dụng sử dụng cổng 2154 trên thiết bị này. Giá trị theo mặc định là '2154'.

source: The port must be between 1024 and 49151
bg_bg: Пристанището трябва да бъде между 1024 и 49151
cs_cz: Přístav musí být mezi 1024 a 49151
da_dk: Havnen skal være mellem 1024 og 49151
de_de: Der Port muss zwischen 1024 und 49151 liegen
el_gr: Ο λιμένας πρέπει να είναι μεταξύ 1024 και 49151
es_es: El puerto debe estar entre 1024 y 49151
fi_fi: Sataman on oltava välillä 1024 ja 49151
fr_fr: Le port doit être compris entre 1024 et 49151
hi_in: पोर्ट 1024 और 49151 के बीच होना चाहिए
hr_hr: Luka mora biti između 1024 i 49151
hu_hu: A portnak 1024 és 49151 között kell lennie
id_id: Port harus antara 1024 dan 49151
it_it: Il porto deve essere compreso tra 1024 e 49151
ja_jp: ポートは 1024 から 49151 の間でなければなりません
lt_lt: Uostas turi būti tarp 1024 ir 49151
nb_no: Havnen må være mellom 1024 og 49151
nl_nl: De poort moet tussen 1024 en 49151 zijn
pl_pl: Port musi być pomiędzy 1024 a 49151
pt_br: A porta deve estar entre 1024 e 49151
ro_ro: Portul trebuie să fie între 1024 şi 49151
ru_ru: Порт должен быть от 1024 до 49151
sv_se: Hamnen måste vara mellan 1024 och 49151
th_th: พอร์ตต้องอยู่ระหว่าง 1024 และ 49151
tr_tr: Bağlantı noktası 1024 ile 49151 arasında olmalıdır
uk_ua: Порт має бути від 1024 до 49151
vi_vn: Cổng phải nằm trong khoảng từ 1024 đến 49151

source: The managed node port set to {port_variable_do_not_translate}.
bg_bg: Портът на управлявания възел, зададен на {port_variable_do_not_translate}.
cs_cz: Port spravovaného uzlu nastavený na {port_variable_do_not_translate}.
da_dk: Den administrerede nodeport er indstillet til {port_variable_do_not_translate}.
de_de: Der Port des verwalteten Knotens ist auf {port_variable_do_not_translate}.
el_gr: Η διαχειριζόμενη θύρα κόμβου έχει οριστεί σε {port_variable_do_not_translate}.
es_es: El puerto del nodo administrado establecido en {port_variable_do_not_translate}.
fi_fi: Hallitun solmun portin arvoksi on määritetty {port_variable_do_not_translate}.
fr_fr: Port de nœud géré défini sur {port_variable_do_not_translate}.
hi_in: प्रबंधित नोड पोर्ट पर सेट {port_variable_do_not_translate}.
hr_hr: Upravljani priključak čvora postavljen na {port_variable_do_not_translate}.
hu_hu: A felügyelt csomópont portja a következőre van beállítva: {port_variable_do_not_translate}.
id_id: Port node terkelola diatur ke {port_variable_do_not_translate}.
it_it: Porta del nodo gestito impostata su {port_variable_do_not_translate}.
ja_jp: マネージドノードポートが {port_variable_do_not_translate}.
lt_lt: Valdomo mazgo prievadas nustatytas į {port_variable_do_not_translate}.
nb_no: Den administrerte nodeporten er satt til {port_variable_do_not_translate}.
nl_nl: De poort voor beheerde knooppunten is ingesteld op {port_variable_do_not_translate}.
pl_pl: Port węzła zarządzanego ustawiony na {port_variable_do_not_translate}.
pt_br: A porta do nó gerenciado definida como {port_variable_do_not_translate}.
ro_ro: Portul nod gestionat setat la {port_variable_do_not_translate}.
ru_ru: Порт управляемого узла, для которого установлено значение {port_variable_do_not_translate}.
sv_se: Den hanterade nodporten inställd på {port_variable_do_not_translate}.
th_th: พอร์ตโหนดที่มีการจัดการตั้งค่าเป็น {port_variable_do_not_translate}.
tr_tr: Yönetilen düğüm bağlantı noktası şu şekilde ayarlandı: {port_variable_do_not_translate}.
uk_ua: Порт керованого вузла встановлено на {port_variable_do_not_translate}.
vi_vn: Cổng nút được quản lý được đặt thành {port_variable_do_not_translate}.

source: Change the managed node plugins
bg_bg: Промяна на приставките за управлявани възли
cs_cz: Změnit spravované pluginy Node
da_dk: Ændr de administrerede indholdselementer
de_de: Verwaltete Knoten-Plugins ändern
el_gr: Αλλαγή των πρόσθετων διαχειριζόμενων κόμβων
es_es: Cambiar los plugins de nodos administrados
fi_fi: Vaihda hallittuja solmun liitännäisiä
fr_fr: Changer les plugins de nœud gérés
hi_in: प्रबंधित नोड प्लगइन्स परिवर्तित करें
hr_hr: Promjena upravljanih dodataka čvorova
hu_hu: A felügyelt csomópont beépülő moduljainak módosítása
id_id: Mengubah plugin node terkelola
it_it: Cambia i plugin del nodo gestito
ja_jp: 管理ノードプラグインを変更する
lt_lt: Pakeiskite valdomo mazgo papildinius
nb_no: Endre de administrerte node-programtilleggene
nl_nl: De beheerde node plugins wijzigen
pl_pl: Zmień obsługiwane wtyczki węzła
pt_br: Alterar os plugins do servidor gerenciado
ro_ro: Schimbă plugin-urile cu nod gestionat
ru_ru: Изменить плагины управляемого узла
sv_se: Ändra hanterade insticksprogram för noden
th_th: เปลี่ยนปลั๊กอินโหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm eklentilerini değiştirme
uk_ua: Змінити керованих плагінів вузла
vi_vn: Thay đổi các plugin nút được quản lý

source: Disabled one of the available plugins
bg_bg: Деактивиране на един от наличните плъгини
cs_cz: Vypnuto jeden z dostupných pluginů
da_dk: Deaktiverede en af de tilgængelige plugins
de_de: Eines der verfügbaren Plugins deaktiviert
el_gr: Απενεργοποιήθηκε ένα από τα διαθέσιμα πρόσθετα
es_es: Deshabilitado uno de los plugins disponibles
fi_fi: Poistettu käytöstä yksi käytettävissä olevista liitännäisistä
fr_fr: Désactivé un des plugins disponibles
hi_in: उपलब्ध प्लगइन्स में से एक को अक्षम किया
hr_hr: Onemogućen je jedan od dostupnih dodataka
hu_hu: Letiltotta az egyik elérhető bővítményt
id_id: Menonaktifkan salah satu plugin yang tersedia
it_it: Disabilitato uno dei plugin disponibili
ja_jp: 利用可能なプラグインを無効にしました
lt_lt: Išjungtas vienas iš galimų papildinių
nb_no: Deaktivert en av de tilgjengelige tilleggene
nl_nl: Een van de beschikbare plug-ins uitgeschakeld
pl_pl: Wyłączono jedną z dostępnych wtyczek
pt_br: Desabilitado um dos plugins disponíveis
ro_ro: S-a dezactivat unul dintre plugin-urile disponibile
ru_ru: Отключено из доступных плагинов
sv_se: Inaktiverade en av de tillgängliga insticksprogrammen
th_th: ปิดใช้งานปลั๊กอินที่มีอยู่ตัวใดตัวหนึ่ง
tr_tr: Mevcut eklentilerden biri devre dışı bırakıldı
uk_ua: Вимкнено один з доступних плагінів
vi_vn: Vô hiệu hóa một trong các plugin có sẵn
