Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The PyLav managed node auto updates have been disabled.
bg_bg: Автоматичните актуализации на управляваните от PyLav възли са деактивирани.
cs_cz: Automatické aktualizace spravovaného uzlu PyLav byly zakázány.
da_dk: PyLav-administrerede nodeautomatiske opdateringer er blevet deaktiveret.
de_de: Die automatischen Updates des verwalteten PyLav-Knotens wurden deaktiviert.
el_gr: Οι αυτόματες ενημερώσεις διαχειριζόμενων κόμβων PyLav έχουν απενεργοποιηθεί.
es_es: Se han deshabilitado las actualizaciones automáticas del nodo gestionado de PyLav.
fi_fi: PyLavin hallinnoiman solmun automaattiset päivitykset on poistettu käytöstä.
fr_fr: Les mises à jour automatiques des nœuds gérés par PyLav ont été désactivées.
hi_in: PyLav प्रबंधित नोड ऑटो अद्यतन अक्षम कर दिया गया है।
hr_hr: Onemogućena su automatska ažuriranja upravljanih čvorovima kojima upravlja PyLav.
hu_hu: A PyLav által felügyelt csomópont automatikus frissítései le vannak tiltva.
id_id: Pembaruan otomatis node terkelola PyLav telah dinonaktifkan.
it_it: Gli aggiornamenti automatici dei nodi gestiti di PyLav sono stati disabilitati.
ja_jp: PyLav マネージドノードの自動更新が無効になっています。
lt_lt: "PyLav" valdomi mazgų automatiniai atnaujinimai buvo išjungti.
nb_no: De automatiske oppdateringene for PyLav-administrerte noder er deaktivert.
nl_nl: De automatische updates van het door PyLav beheerde knooppunt zijn uitgeschakeld.
pl_pl: Automatyczne aktualizacje węzłów zarządzanych przez PyLav zostały wyłączone.
pt_br: As atualizações automáticas do nó gerenciado do PyLav foram desabilitadas.
ro_ro: Actualizările automate ale nodului gestionat de PyLav au fost dezactivate.
ru_ru: Автоматическое обновление управляемого узла PyLav отключено.
sv_se: De automatiska uppdateringarna av PyLav-hanterade noder har inaktiverats.
th_th: การอัปเดตโหนดที่มีการจัดการอัตโนมัติของ PyLav ถูกปิดใช้งาน
tr_tr: PyLav tarafından yönetilen düğüm otomatik güncellemeleri devre dışı bırakıldı.
uk_ua: Автоматичне оновлення керованого вузла PyLav було відключено.
vi_vn: Các bản cập nhật tự động nút được quản lý PyLav đã bị vô hiệu hóa.

source: Set the managed Lavalink node maximum heap-size. By default, this value is 2G of available RAM in the host machine represented by (65-1023M|1+G) (256M, 256G for example) This value only represents the maximum amount of RAM allowed to be used at any given point, and does not mean that the managed Lavalink node will always use this amount of RAM.
bg_bg: Задайте максималния размер на купчината на управлявания възел Lavalink. По подразбиране тази стойност е 2G налична RAM в хост машината, представена от (65-1023M|1+G) (256M, 256G например) Тази стойност представлява само максималното количество RAM, разрешено за използване във всяка дадена точка, и не означава че управляваният възел Lavalink винаги ще използва това количество RAM.
cs_cz: Nastavte maximální velikost spravovaného uzlu Lavalinku. Ve výchozím nastavení tato hodnota je 2G dostupné RAM v hostitelském zařízení reprezentovaném (65-1023M|1+G) (256M, 256G například) Tato hodnota představuje pouze maximální povolený počet RAM v daném bodě, a neznamená , že spravovaný uzel Lavalink bude vždy používat toto množství RAM.
da_dk: Indstil den administrerede Lavalink-knude maksimal heap-størrelse. Som standard denne værdi er 2G tilgængelig RAM i værtmaskinen repræsenteret ved (65-1023M 1+G) (256M, 256G for eksempel) Denne værdi repræsenterer kun det maksimale antal RAM, der må bruges på et givet punkt, og betyder ikke , at den administrerede Lavalink-knude altid vil bruge denne mængde RAM.
de_de: Legen Sie die maximale Heap-Größe des Knoten Lavalink fest. Standardmäßig dieser Wert ist 2G des verfügbaren Arbeitsspeichers in der Host-Maschine durch (65-1023M|1+G) (256M, 256G zum Beispiel) Dieser Wert stellt nur die maximal zulässige Arbeitsspeicher dar, die an einem bestimmten Punkt verwendet werden darf und bedeutet nicht , dass der verwaltete Lavalink-Knoten diese Menge an RAM immer verwenden wird.
el_gr: Ορίστε το μέγιστο μέγεθος σωρού κόμβου Lavalink. (Automatic Translation) από προεπιλογή, αυτή η τιμή είναι 2G της διαθέσιμης μνήμης RAM στο κεντρικό μηχάνημα που αντιπροσωπεύεται από (65-1023Mount 1+G) (256M, 256G για παράδειγμα) Αυτή η τιμή αντιπροσωπεύει μόνο το μέγιστο ποσό RAM που επιτρέπεται να χρησιμοποιηθεί σε οποιοδήποτε σημείο, και δεν σημαίνει ότι ο κόμβος Lavalink που διαχειρίζεται θα χρησιμοποιεί πάντα αυτό το ποσό RAM.
es_es: Establece el tamaño máximo del montón del nodo Lavalink administrado. Por defecto, este valor es 2G de RAM disponible en la máquina anfitriona representada por (65-1023M|1+G) (256M, 256G por ejemplo) Este valor sólo representa la cantidad máxima de RAM permitida para ser usada en cualquier punto dado. y no significa que el nodo Lavalink administrado siempre utilice esta cantidad de RAM.
fi_fi: Aseta hallittu Lavalink solmun suurin koko. Oletuksena tämä arvo on 2G saatavilla olevaa RAM-muistia isäntäkoneessa, jota edustaa (65-1023M◄ 1+G) (256M, 256G esimerkiksi) Tämä arvo vastaa vain enimmäismäärää, joka voidaan käyttää missä tahansa pisteessä, ja ei tarkoita että hallittu Lavalink solmun aina käyttää tätä määrää RAM.
fr_fr: Définit la taille maximale du tas du nœud Lavalink géré. Par défaut, cette valeur est 2G de RAM disponible dans la machine hôte représentée par (65-1023M|1+G) (256M, 256G par exemple) Cette valeur ne représente que la quantité maximale de RAM autorisée à être utilisée à un point donné, et ne veut pas dire que le noeud Lavalink géré utilisera toujours cette quantité de RAM.
hi_in: प्रबंधित लावालिंक नोड अधिकतम हीप-आकार सेट करें। डिफ़ॉल्ट रूप से, यह मान (65-1023M|1+G) (256M, 256M, ) द्वारा दर्शाई गई होस्ट मशीन में उपलब्ध RAM का 2G है। उदाहरण के लिए 256G) यह मान केवल किसी भी बिंदु पर उपयोग किए जाने वाले रैम की अधिकतम मात्रा का प्रतिनिधित्व करता है, और इसका मतलब यह नहीं है कि प्रबंधित लावालिंक नोड हमेशा रैम की इस मात्रा का उपयोग करेगा।
hr_hr: Postavite upravljani čvor Lavalink maksimalnu veličinu hrpe. Prema zadanim postavkama, ova vrijednost je 2G dostupnog RAM-a u glavnom stroju predstavljenom (65-1023M|1+G) (256M, 256G na primjer) Ova vrijednost predstavlja samo maksimalnu količinu RAM-a koja se smije koristiti u bilo kojem trenutku i ne znači da će upravljani čvor Lavalink uvijek koristiti tu količinu RAM-a.
hu_hu: Állítsa be a felügyelt Lavalink csomópont maximális halommemória-méretét. Alapértelmezés szerint ez az érték 2G szabad RAM a gazdagépen, amelyet a (65-1023M|1+G) (256M, 256G például) Ez az érték csak az adott ponton használható RAM maximális mennyiségét jelenti, és nem jelenti azt, hogy hogy a kezelt Lavalink csomópont mindig ezt a RAM-mennyiséget fogja használni.
id_id: Atur ukuran tumpukan maksimum node Lavalink terkelola. Secara default, nilai ini adalah 2G dari RAM yang tersedia di mesin host yang diwakili oleh (65-1023M|1 + G) (256M, 256G misalnya) Nilai ini hanya mewakili jumlah maksimum RAM yang diizinkan untuk digunakan pada titik tertentu, dan tidak berarti bahwa node Lavalink yang dikelola akan selalu menggunakan jumlah RAM ini.
it_it: Impostare la dimensione massima dell'heap del nodo Lavalink gestito. Per impostazione predefinita, questo valore è 2G di RAM disponibile nella macchina host rappresentata da (65-1023M|1+G) (256M, 256G per esempio) Questo valore rappresenta solo la quantità massima di RAM che può essere utilizzata in un dato punto e non significa che il nodo Lavalink gestito utilizzerà sempre questa quantità di RAM.
ja_jp: 管理対象の Lavalink ノードの最大ヒープ・サイズを設定します。 デフォルトでは、この値は(65-1023M|1+G)(256M、 たとえば256G) この値は、任意の時点で使用できるRAMの最大量を表すだけであり、意味しません。 管理対象のLavalinkノードは常にこの量のRAMを使用します。
lt_lt: Nustatykite valdomo Lavalink mazgo maksimalų krūvos dydį. Pagal numatytuosius nustatymus ši reikšmė yra 2G turimos RAM pagrindiniame kompiuteryje, kurį sudaro (65-1023M|1+G) (256M, Pavyzdžiui, 256G) Ši reikšmė nurodo tik didžiausią RAM kiekį, kurį leidžiama naudoti bet kuriame taške, ir nereiškia, kad kad valdomas Lavalink mazgas visada naudos šį RAM kiekį.
nb_no: Angi den administrerte Lavalink noden maksimale opphøyningsstørrelsen. som standard denne verdien er 2G tilgjengelig RAM i vertsmaskinen representert ved (65-1023M∙1+G) (256M, 256G for eksempel) Denne verdien representerer bare det maksimale antallet RAM som kan brukes på alle angitte punkter, og betyr ikke at den håndterte Lavalink-noden alltid vil bruke denne mengden med RAM.
nl_nl: Stel de maximale heapgrootte van het beheerde Lavalink-knooppunt in. Standaard is deze waarde 2G beschikbaar RAM in de hostmachine vertegenwoordigd door (65-1023M|1 +G) (256M, 256G bijvoorbeeld) Deze waarde vertegenwoordigt alleen de maximale hoeveelheid RAM die op een bepaald punt mag worden gebruikt en betekent niet dat het beheerde Lavalink-knooppunt altijd deze hoeveelheid RAM zal gebruiken.
pl_pl: Ustaw maksymalny rozmiar heapu zarządzanego węzła Lavalink. Domyślnie, ta wartość wynosi 2G dostępnej pamięci RAM w komputerze hosta reprezentowanym przez (65-1023M|1+G) (256M, na przykład 256G) Ta wartość reprezentuje tylko maksymalną ilość pamięci RAM dozwoloną do użycia w dowolnym punkcie, i nie oznacza że obsługiwany węzeł Lavalink zawsze będzie używał tej ilości RAM.
pt_br: Defina o tamanho máximo do nó Lavalink gerenciado. (Automatic Translation) Por padrão este valor é 2G do RAM disponível na máquina hospedeira representada por (65-1023M^\\1+G) (256M, 256G por exemplo) Este valor representa apenas o valor máximo de RAM permitido para ser usado em qualquer ponto, e não significa que o nó Lavalink gerenciado sempre usará esta quantidade de RAM.
ro_ro: Setați nodul Lavalink gestionat dimensiunea maximă a heap-ului. În mod implicit, această valoare este 2G de RAM disponibile în mașina gazdă reprezentată de (65-1023M|1 +G) (256M, 256G, de exemplu) Această valoare reprezintă doar cantitatea maximă de memorie RAM care poate fi utilizată în orice moment și nu înseamnă că că nodul Lavalink gestionat va utiliza întotdeauna această cantitate de RAM.
ru_ru: Задайте для управляемого узла Lavalink максимальный размер кучи. По умолчанию это значение равно 2G доступной оперативной памяти на хост-машине, представленной (65-1023M|1+G) (256M, 256G, например) Это значение представляет только максимальный объем ОЗУ, разрешенный для использования в любой заданной точке, и не означает, что что управляемый узел Lavalink всегда будет использовать этот объем ОЗУ.
sv_se: Ställ in den hanterade Lavalink-nodens maximala heap-storlek. Som standard är detta värde 2G tillgängligt RAM-minne i värddatorn som representeras av (65-1023M|1+G) (256M, 256G till exempel) Detta värde representerar endast den maximala mängden RAM som får användas vid en viss punkt och betyder inte att den hanterade Lavalink-noden alltid kommer att använda denna mängd RAM.
th_th: ตั้งค่าขนาดฮีปสูงสุดของโหนด Lavalink ที่มีการจัดการ ค่านี้คือ 2G ของ RAM ที่พร้อมใช้งานในเครื่องโฮสต์ที่แสดงโดย (65-1023M|1+G) (256M, ตัวอย่างเช่น 256G) ค่านี้แสดงเฉพาะจํานวนสูงสุดของ RAM ที่อนุญาตให้ใช้ ณ จุดใดจุดหนึ่งและไม่ได้หมายความว่า โหนด Lavalink ที่มีการจัดการจะใช้ RAM จํานวนนี้เสมอ
tr_tr: Yönetilen Lavalink düğümünün maksimum yığın boyutunu ayarlayın. Varsayılan olarak, bu değer (65-1023M|1+G) (256M, Örneğin 256G) Bu değer yalnızca belirli bir noktada kullanılmasına izin verilen maksimum RAM miktarını temsil eder ve şu anlama gelmez: yönetilen Lavalink düğümünün her zaman bu miktarda RAM kullanacağı.
uk_ua: Встановити керований Лавалінковий вузол максимального розміру. За замовчуванням , це значення є 2G доступною оперативною пам'яттю (65-1023M|1+G) (256M, 256G для прикладу) Це значення представляє лише максимальну кількість оперативної пам'яті, дозволеної в будь-якій точці і не означає , що керований вузол Lavalink завжди буде використовувати цю кількість оперативної пам'яті.
vi_vn: Đặt kích thước đống tối đa nút Lavalink được quản lý. Theo mặc định, giá trị này là 2G RAM có sẵn trong máy chủ được đại diện bởi (65-1023M|1+G) (256M, 256G chẳng hạn) Giá trị này chỉ đại diện cho dung lượng RAM tối đa được phép sử dụng tại bất kỳ thời điểm nào và không có nghĩa là rằng nút Lavalink được quản lý sẽ luôn sử dụng dung lượng RAM này.

source: Heap-size must be a valid measure of size, e.g. 256M, 256G
bg_bg: Размерът на купчината трябва да бъде валидна мярка за размер, например 256M, 256G
cs_cz: Velikost hlavy musí být platná stupnice velikosti, např. 256M, 256G
da_dk: Heap-størrelse skal være et gyldigt mål af størrelse, f.eks. 256M, 256G
de_de: Heap-Größe muss ein gültiges Maß für die Größe sein, z.B. 256M, 256G
el_gr: Το μέγεθος του σωρού πρέπει να είναι έγκυρο μέτρο μεγέθους, π.χ. 256M, 256G
es_es: El tamaño del montón debe ser una medida válida del tamaño, por ejemplo, 256M, 256G
fi_fi: Heap-koon on oltava kelvollinen koko, esim. 256M, 256G
fr_fr: La taille du tas doit être une mesure valide de la taille, par exemple 256M, 256G
hi_in: हीप-आकार आकार का एक वैध माप होना चाहिए, जैसे 256M, 256G
hr_hr: Veličina hrpe mora biti valjana mjera veličine, npr. 256M, 256G
hu_hu: A halomméretnek érvényes méretmérőnek kell lennie, pl. 256M, 256G
id_id: Ukuran tumpukan harus merupakan ukuran ukuran yang valid, misalnya 256M, 256G
it_it: La dimensione dell'heap deve essere una misura valida di dimensioni, ad esempio 256M, 256G
ja_jp: ヒープサイズは、256M、256G などの有効なサイズでなければなりません
lt_lt: Krūvos dydis turi būti galiojantis dydžio matas, pvz., 256M, 256G
nb_no: Heap-størrelse må være et gyldig mål for størrelse, f.eks. 256M, 256G
nl_nl: Heap-grootte moet een geldige maat zijn, b.v. 256M, 256G
pl_pl: Rozmiar wspornika musi być prawidłową miarą wielkości, np. 256M, 256G
pt_br: O tamanho do Heap-size deve ser uma medida válida de tamanho, ex.: 256M, 256G
ro_ro: Dimensiunea casei trebuie să fie o măsură validă a dimensiunii, de exemplu 256M, 256G
ru_ru: Размер кучи должен быть допустимым показателем размера, например 256M, 256G
sv_se: Heap-size måste vara ett giltigt mått av storlek, t.ex. 256M, 256G
th_th: ขนาดกองต้องเป็นการวัดขนาดที่ถูกต้องเช่น 256M, 256G
tr_tr: Yığın boyutu geçerli bir boyut ölçüsü olmalıdır, örneğin 256M, 256G
uk_ua: Розмір у Heap-size має бути допустимою мірою, наприклад 256M, 256G
vi_vn: Kích thước đống phải là thước đo kích thước hợp lệ, ví dụ: 256M, 256G

source: Heap-size must be at least 64M, however it is recommended to have it set to at least 1G
bg_bg: Размерът на купчината трябва да бъде най-малко 64M, но се препоръчва да бъде настроен на поне 1G
cs_cz: Velikost hlavy musí být alespoň 64M, doporučuje se však nastavit na nejméně 1G
da_dk: Heap-størrelse skal være mindst 64M, men det anbefales at have det indstillet til mindst 1G
de_de: Heap-Größe muss mindestens 64M sein, es wird jedoch empfohlen, mindestens 1G einzustellen
el_gr: Το μέγεθος του σωρού πρέπει να είναι τουλάχιστον 64M, ωστόσο συνιστάται να έχει ρυθμιστεί σε τουλάχιστον 1G
es_es: El tamaño del Heap-debe ser de al menos 64M, sin embargo se recomienda que se ajuste a al menos 1G
fi_fi: Heap-koon on oltava vähintään 64M, mutta on suositeltavaa, että se on vähintään 1G
fr_fr: La taille du tas doit être d'au moins 64M, mais il est recommandé de le définir à au moins 1G
hi_in: हीप-आकार कम से कम 64 M होना चाहिए, हालांकि इसे कम से कम 1G पर सेट करने की सिफारिश की जाती है
hr_hr: Veličina hrpe mora biti najmanje 64M, no preporučuje se da se postavi na najmanje 1G
hu_hu: A halomméretnek legalább 64 M-nek kell lennie, azonban ajánlott, hogy legalább 1 G-ra állítsa
id_id: Ukuran tumpukan harus setidaknya 64M, namun disarankan untuk mengaturnya setidaknya 1G
it_it: La dimensione dell'heap deve essere almeno 64M, tuttavia si raccomanda di averla impostata ad almeno 1G
ja_jp: ヒープサイズは少なくとも64Mでなければなりませんが、少なくとも1Gに設定することをお勧めします
lt_lt: Krūvos dydis turi būti ne mažesnis kaip 64M, tačiau rekomenduojama, kad jis būtų nustatytas bent 1G
nb_no: Størrelsen må være minst 64M, men det anbefales å ha den til minst 1G
nl_nl: Heap-grootte moet ten minste 64M zijn, maar wordt aangeraden om het op ten minste 1G te zetten
pl_pl: Rozmiar wspornika musi wynosić co najmniej 64M, jednak zaleca się, aby ustawiono go na co najmniej 1G
pt_br: Tamanho do calor deve ser pelo menos 64M, no entanto é recomendado que seja definido como pelo menos 1G
ro_ro: Mărimea capului trebuie să fie de cel puțin 64M, cu toate acestea se recomandă ca acesta să fie setat la cel puțin 1G
ru_ru: Размер кучи должен быть по крайней мере 64M, однако рекомендуется иметь хотя бы 1G
sv_se: Heap-size måste vara minst 64M, men det rekommenderas att ha den inställd på minst 1G
th_th: ขนาดกองต้องมีอย่างน้อย 64M อย่างไรก็ตามขอแนะนําให้ตั้งค่าเป็นอย่างน้อย 1G
tr_tr: Yığın boyutu en az 64M olmalıdır, ancak en az 1G'ye ayarlanması önerilir.
uk_ua: Розмір Геппа повинен бути не менше 64 М, однак рекомендовано мати його встановлений як мінімум в 1G
vi_vn: Kích thước đống phải ít nhất là 64M, tuy nhiên bạn nên đặt nó thành ít nhất 1G

source: Heap-size must be less than your system RAM, You currently have {ram_in_bytes_variable_do_not_translate} of RAM available
bg_bg: Размерът на купчината трябва да е по-малък от системната ви RAM, В момента имате {ram_in_bytes_variable_do_not_translate} Налична RAM памет
cs_cz: Velikost haldy musí být menší než vaše systémová paměť RAM, kterou v současné době máte {ram_in_bytes_variable_do_not_translate} dostupné paměti RAM
da_dk: Heap-størrelse skal være mindre end dit system RAM, du har i øjeblikket {ram_in_bytes_variable_do_not_translate} af RAM til rådighed
de_de: Heap-Größe muss kleiner sein als Ihr System-RAM, Sie haben derzeit {ram_in_bytes_variable_do_not_translate} Anzahl RAM verfügbar
el_gr: Το μέγεθος του σωρού πρέπει να είναι μικρότερο από τη μνήμη RAM του συστήματός σας, αυτήν τη στιγμή έχετε {ram_in_bytes_variable_do_not_translate} διαθέσιμη μνήμη RAM
es_es: El tamaño del montón debe ser menor que la RAM de su sistema, actualmente tiene {ram_in_bytes_variable_do_not_translate} de RAM disponible
fi_fi: Keko-koon on oltava pienempi kuin järjestelmäsi RAM, Sinulla on tällä hetkellä {ram_in_bytes_variable_do_not_translate} käytettävissä olevasta RAM-muistista
fr_fr: La taille du tas doit être inférieure à la RAM de votre système, vous avez actuellement {ram_in_bytes_variable_do_not_translate} de RAM disponible
hi_in: हीप-आकार आपके सिस्टम रैम से कम होना चाहिए, वर्तमान में आपके पास है {ram_in_bytes_variable_do_not_translate} उपलब्ध रैम की संख्या
hr_hr: Veličina hrpe mora biti manja od RAM-a vašeg sustava, trenutno imate {ram_in_bytes_variable_do_not_translate} RAM-a dostupan
hu_hu: A halomméretnek kisebbnek kell lennie, mint a rendszer RAM-ja, Jelenleg van {ram_in_bytes_variable_do_not_translate} rendelkezésre álló RAM-ból
id_id: Ukuran tumpukan harus kurang dari RAM sistem Anda, Saat ini Anda memiliki {ram_in_bytes_variable_do_not_translate} jumlah RAM yang tersedia
it_it: La dimensione dell'heap deve essere inferiore alla RAM del sistema, attualmente si dispone di {ram_in_bytes_variable_do_not_translate} di RAM disponibile
ja_jp: ヒープサイズはシステムRAMよりも小さくなければなりません。 {ram_in_bytes_variable_do_not_translate} 使用可能なRAMの数
lt_lt: Krūvos dydis turi būti mažesnis nei jūsų sistemos RAM, Šiuo metu turite {ram_in_bytes_variable_do_not_translate} laisvos RAM
nb_no: Heap-størrelse må være mindre enn systemets RAM, du har for øyeblikket {ram_in_bytes_variable_do_not_translate} RAM tilgjengelig
nl_nl: Heap-grootte moet kleiner zijn dan uw systeem-RAM, U hebt momenteel {ram_in_bytes_variable_do_not_translate} van RAM beschikbaar
pl_pl: Rozmiar sterty musi być mniejszy niż systemowa pamięć RAM, obecnie masz {ram_in_bytes_variable_do_not_translate} dostępnej pamięci RAM
pt_br: O tamanho do heap deve ser menor que a RAM do sistema, você tem atualmente {ram_in_bytes_variable_do_not_translate} de RAM disponível
ro_ro: Heap-size trebuie să fie mai mică decât memoria RAM a sistemului dvs., Aveți în prezent {ram_in_bytes_variable_do_not_translate} de RAM disponibile
ru_ru: Размер кучи должен быть меньше, чем ваша системная оперативная память, у вас в настоящее время есть {ram_in_bytes_variable_do_not_translate} доступной оперативной памяти
sv_se: Heap-storlek måste vara mindre än ditt system RAM, du har för närvarande {ram_in_bytes_variable_do_not_translate} av RAM tillgängligt
th_th: ฮีปขนาดต้องน้อยกว่า RAM ระบบของคุณขณะนี้คุณมี {ram_in_bytes_variable_do_not_translate} จํานวนแรมที่มีอยู่
tr_tr: Yığın boyutu sisteminizdeki RAM'den daha küçük olmalıdır, şu anda sahip olduğunuz {ram_in_bytes_variable_do_not_translate} kullanılabilir RAM sayısı
uk_ua: Розмір купи повинен бути менше, ніж оперативна пам'ять вашої системи, у вас зараз є {ram_in_bytes_variable_do_not_translate} доступної оперативної пам'яті
vi_vn: Kích thước đống phải nhỏ hơn RAM hệ thống của bạn, Bạn hiện có {ram_in_bytes_variable_do_not_translate} RAM có sẵn

source: Heap-size must be less than {limit_variable_do_not_translate} due to your system limitations
bg_bg: Размерът на купчината трябва да бъде по-малък от {limit_variable_do_not_translate} Поради системните ограничения
cs_cz: Velikost haldy musí být menší než {limit_variable_do_not_translate} z důvodu omezení systému
da_dk: Dyngstørrelse skal være mindre end {limit_variable_do_not_translate} på grund af dine systembegrænsninger
de_de: Heap-Größe muss kleiner sein als {limit_variable_do_not_translate} aufgrund Ihrer Systembeschränkungen
el_gr: Το μέγεθος του σωρού πρέπει να είναι μικρότερο από {limit_variable_do_not_translate} λόγω των περιορισμών του συστήματός σας
es_es: El tamaño del montón debe ser inferior a {limit_variable_do_not_translate} Debido a las limitaciones de su sistema
fi_fi: Kasan koon on oltava pienempi kuin {limit_variable_do_not_translate} järjestelmän rajoitusten vuoksi
fr_fr: La taille du tas doit être inférieure à {limit_variable_do_not_translate} en raison des limitations de votre système
hi_in: हीप का आकार इससे कम होना चाहिए {limit_variable_do_not_translate} आपकी सिस्टम सीमाओं के कारण
hr_hr: Veličina hrpe mora biti manja od {limit_variable_do_not_translate} zbog ograničenja sustava
hu_hu: A halomméretnek kisebbnek kell lennie, mint {limit_variable_do_not_translate} a rendszer korlátai miatt
id_id: Ukuran tumpukan harus kurang dari {limit_variable_do_not_translate} karena keterbatasan sistem Anda
it_it: La dimensione dell'heap deve essere inferiore a {limit_variable_do_not_translate} a causa delle limitazioni del sistema
ja_jp: ヒープ・サイズは {limit_variable_do_not_translate} システムの制限による
lt_lt: Krūvos dydis turi būti mažesnis nei {limit_variable_do_not_translate} dėl jūsų sistemos apribojimų
nb_no: Haugstørrelse må være mindre enn {limit_variable_do_not_translate} på grunn av systembegrensningene dine
nl_nl: De heapgrootte moet kleiner zijn dan {limit_variable_do_not_translate} vanwege uw systeembeperkingen
pl_pl: Rozmiar sterty musi być mniejszy niż {limit_variable_do_not_translate} ze względu na ograniczenia systemu
pt_br: O tamanho da pilha deve ser menor que {limit_variable_do_not_translate} devido às limitações do seu sistema
ro_ro: Dimensiunea mormanului trebuie să fie mai mică decât {limit_variable_do_not_translate} din cauza limitărilor de sistem
ru_ru: Размер кучи должен быть меньше {limit_variable_do_not_translate} из-за системных ограничений
sv_se: Högstorleken måste vara mindre än {limit_variable_do_not_translate} på grund av dina systembegränsningar
th_th: ขนาดกองต้องน้อยกว่า {limit_variable_do_not_translate} เนื่องจากข้อ จํากัด ของระบบของคุณ
tr_tr: Yığın boyutu {limit_variable_do_not_translate} sistem sınırlamalarınız nedeniyle
uk_ua: Розмір купи повинен бути менше {limit_variable_do_not_translate} через ваші системні обмеження
vi_vn: Kích thước đống phải nhỏ hơn {limit_variable_do_not_translate} do giới hạn hệ thống của bạn
