Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Opus encoder quality. Valid values range from 0 to 10, where 10 is the best quality but is the most expensive on the CPU.
bg_bg: Opus енкодер качество. Валидните стойности варират от 0 до 10, където 10 е най-доброто качество, но е най-скъпото на процесора.
cs_cz: Kvalita kodéru Opus. Platné hodnoty se pohybují od 0 do 10, kde 10 je nejlepší kvalita, ale je nejdražší na CPU.
da_dk: Opus encoder kvalitet. Gyldige værdier spænder fra 0 til 10, hvor 10 er den bedste kvalitet, men er den dyreste på CPU'en.
de_de: Opus-Encoder-Qualität. Gültige Werte reichen von 0 bis 10, wobei 10 die beste Qualität, aber die teuerste auf der CPU ist.
el_gr: Ποιότητα κωδικοποιητή Opus. Οι έγκυρες τιμές κυμαίνονται από 0 έως 10, όπου το 10 είναι η καλύτερη ποιότητα αλλά είναι το πιο ακριβό στην CPU.
es_es: Calidad del codificador Opus. Los valores válidos van de 0 a 10, donde 10 es la mejor calidad pero es la más cara de la CPU.
fi_fi: Opus-enkooderin laatu. Kelvolliset arvot vaihtelevat välillä 0-10, jossa 10 on paras laatu, mutta on suorittimen kallein.
fr_fr: Qualité de l’encodeur Opus. Les valeurs valides vont de 0 à 10, où 10 est la meilleure qualité mais est la plus chère sur le processeur.
hi_in: ओपस एनकोडर गुणवत्ता। मान्य मान 0 से 10 तक होते हैं, जहां 10 सबसे अच्छी गुणवत्ता है लेकिन सीपीयू पर सबसे महंगा है।
hr_hr: Kvaliteta opus kodera. Valjane vrijednosti kreću se od 0 do 10, gdje je 10 najkvalitetnije, ali je najskuplje na CPU-u.
hu_hu: Opus kódoló minősége. Az érvényes értékek 0 és 10 között mozognak, ahol a 10 a legjobb minőség, de a legdrágább a CPU-n.
id_id: Kualitas encoder Opus. Nilai yang valid berkisar dari 0 hingga 10, di mana 10 adalah kualitas terbaik tetapi paling mahal pada CPU.
it_it: Qualità encoder Opus. I valori validi vanno da 0 a 10, dove 10 è la migliore qualità ma è la più costosa sulla CPU.
ja_jp: オーパスエンコーダの品質。有効な値の範囲は 0 から 10 で、10 が最高の品質ですが、CPU で最もコストが高くなります。
lt_lt: Opus kodavimo įrenginio kokybė. Galiojančios vertės svyruoja nuo 0 iki 10, kur 10 yra geriausia kokybė, bet yra brangiausia procesoriuje.
nb_no: Opus encoder kvalitet. Gyldige verdier varierer fra 0 til 10, hvor 10 er den beste kvaliteten, men er den dyreste på CPU.
nl_nl: Opus encoder kwaliteit. Geldige waarden variëren van 0 tot 10, waarbij 10 de beste kwaliteit is, maar de duurste op de CPU.
pl_pl: Jakość kodera Opus. Prawidłowe wartości mieszczą się w zakresie od 0 do 10, gdzie 10 to najlepsza jakość, ale jest najdroższa na procesorze.
pt_br: Qualidade do codificador Opus. Os valores válidos variam de 0 a 10, onde 10 é a melhor qualidade, mas é a mais cara na CPU.
ro_ro: Opus encoder de calitate. Valorile valide variază de la 0 la 10, unde 10 este cea mai bună calitate, dar este cel mai scump de pe procesor.
ru_ru: Качество кодировщика Opus. Допустимые значения варьируются от 0 до 10, где 10 является лучшим качеством, но является самым дорогим на процессоре.
sv_se: Opus kodare kvalitet. Giltiga värden sträcker sig från 0 till 10, där 10 är den bästa kvaliteten men är den dyraste på CPU: n.
th_th: คุณภาพของตัวเข้ารหัส Opus ค่าที่ถูกต้องมีตั้งแต่ 0 ถึง 10 โดยที่ 10 คือคุณภาพที่ดีที่สุด แต่มีราคาแพงที่สุดใน CPU
tr_tr: Opus kodlayıcı kalitesi. Geçerli değerler 0 ile 10 arasında değişir, burada 10 en iyi kalitedir, ancak CPU'da en pahalı olanıdır.
uk_ua: Якість кодера Opus. Допустимі значення варіюються від 0 до 10, де 10 є найкращою якістю, але є найдорожчим на центральному процесорі.
vi_vn: Chất lượng bộ mã hóa Opus. Các giá trị hợp lệ nằm trong khoảng từ 0 đến 10, trong đó 10 là chất lượng tốt nhất nhưng đắt nhất trên CPU.

source: Quality of resampling operations. Valid values are LOW, MEDIUM and HIGH, where HIGH uses the most CPU.
bg_bg: Качество на операциите по повторно вземане на проби. Валидните стойности са LOW, MEDIUM и HIGH, където HIGH използва най-много процесор.
cs_cz: Kvalita převzorkování. Platné hodnoty jsou LOW, MEDIUM a HIGH, kde HIGH využívá nejvíce CPU.
da_dk: Kvaliteten af de nye stikprøver. Gyldige værdier er LOW, MEDIUM og HIGH, hvor HIGH bruger mest CPU.
de_de: Qualität der Neustichproben. Gültige Werte sind LOW, MEDIUM und HIGH, wobei HIGH die meiste CPU beansprucht.
el_gr: Ποιότητα των εργασιών αναδειγματοληψίας. Οι έγκυρες τιμές είναι LOW, MEDIUM και HIGH, όπου το HIGH χρησιμοποιεί την περισσότερη CPU.
es_es: Calidad de las operaciones de remuestreo. Los valores válidos son LOW, MEDIUM y HIGH, donde HIGH utiliza la mayor cantidad de CPU.
fi_fi: Uudelleennäytteistyksen laatu. Kelvollisia arvoja ovat LOW, MEDIUM ja HIGH, joissa HIGH käyttää eniten suoritinta.
fr_fr: Qualité des opérations de rééchantillonnage. Les valeurs valides sont LOW, MEDIUM et HIGH, où HIGH utilise le plus de CPU.
hi_in: पुन: नमूनाकरण संचालन की गुणवत्ता। मान्य मान कम, मध्यम और उच्च हैं, जहां उच्च सबसे अधिक सीपीयू का उपयोग करता है।
hr_hr: Kvaliteta operacija preprodaje. Valjane vrijednosti su NISKE, SREDNJE i VISOKE, gdje HIGH koristi najviše CPU-a.
hu_hu: Az újramintavételi műveletek minősége. Az érvényes értékek: LOW, MEDIUM és HIGH, ahol a HIGH használja a legtöbb CPU-t.
id_id: Kualitas operasi resampling. Nilai yang valid adalah LOW, MEDIUM dan HIGH, di mana HIGH menggunakan CPU paling banyak.
it_it: Qualità delle operazioni di ricampionamento. I valori validi sono LOW, MEDIUM e HIGH, dove HIGH utilizza la maggior parte della CPU.
ja_jp: リサンプリング操作の品質。有効な値は LOW、MEDIUM、および HIGH で、HIGH は CPU を最も多く使用します。
lt_lt: Mėginių ėmimo operacijų kokybė. Leistinos reikšmės yra LOW, MEDIUM ir HIGH, kur HIGH naudoja daugiausia procesoriaus.
nb_no: Kvalitet på omsamplingsoperasjoner. Gyldige verdier er LOW, MEDIUM og HIGH, der HIGH bruker mest CPU.
nl_nl: Kwaliteit van resampling-bewerkingen. Geldige waarden zijn LOW, MEDIUM en HIGH, waarbij HIGH de meeste CPU gebruikt.
pl_pl: Jakość operacji ponownego próbkowania. Prawidłowe wartości to LOW, MEDIUM i HIGH, gdzie HIGH używa najwięcej procesora.
pt_br: Qualidade das operações de reamostragem. Os valores válidos são LOW, MEDIUM e HIGH, onde HIGH usa mais CPU.
ro_ro: Calitatea operațiunilor de reeșantionare. Valorile valide sunt LOW, MEDIUM și HIGH, unde HIGH utilizează cel mai mult CPU.
ru_ru: Качество операций ресамплинга. Допустимыми значениями являются LOW, MEDIUM и HIGH, где HIGH использует больше всего ЦП.
sv_se: Kvaliteten på omsamplingsoperationerna. Giltiga värden är LOW, MEDIUM och HIGH, där HIGH använder mest CPU.
th_th: คุณภาพของการดําเนินการสุ่มตัวอย่างใหม่ ค่าที่ถูกต้องคือ LOW, MEDIUM และ HIGH โดยที่ HIGH ใช้ CPU มากที่สุด
tr_tr: Yeniden örnekleme işlemlerinin kalitesi. Geçerli değerler LOW, MEDIUM ve HIGH değerleridir ve burada HIGH en fazla CPU'yu kullanır.
uk_ua: Якість операцій дискретизації. Допустимими значеннями є LOW, AVERAGE і HIGH, де функція HIGH використовує найбільше ЦП.
vi_vn: Chất lượng của các hoạt động lấy mẫu lại. Giá trị hợp lệ là THẤP, TRUNG BÌNH và CAO, trong đó CAO sử dụng nhiều CPU nhất.

source: Seek ghosting is the effect where whilst a seek is in progress, the audio buffer is read from until empty, or until seek is ready. Accepted values for True: `True`, `t`, `1`, Accepted values for False: `False`, `f`, `0`
bg_bg: Seek ghosting е ефектът, при който, докато търсенето е в ход, аудио буферът се чете от до изпразване или докато търсенето е готово. Приети стойности за True: 'True', 't', '1', Приети стойности за False: 'False', 'f', '0'
cs_cz: Vyhledej ghosting je efekt, kde probíhá vyhledávání, zvukový vyrovnávací paměť je přečtena do prázdné, nebo dokud není připraven vyhledat. Přijaté hodnoty pro True`, `t`, `1`, Přijaté hodnoty pro False: `False`, `f`, `0`
da_dk: Søg ghosting er den effekt, hvor mens en søgning er i gang, lydbufferen læses fra indtil tom, eller indtil søgning er klar. Accepterede værdier for True: `True`, `t`, `1`, Accepterede værdier for False: `False`, `f`, `0`
de_de: Spulen ist der Effekt, bei dem während eines Suchvorgangs der Audio-Puffer von bis zu leer, oder bis die Suche fertig ist, gelesen wird. Akzeptierte Werte für True: `True`, `t`, `1`, Akzeptierte Werte für False: `False`, `f`, `0`
el_gr: Αναζήτηση ghosting είναι το αποτέλεσμα όπου ενώ μια αναζήτηση είναι σε εξέλιξη, το buffer ήχου διαβάζεται από το κενό ή έως ότου η αναζήτηση είναι έτοιμη. Αποδεκτές τιμές για το True: `True`, `t`, `1`, Αποδεκτές τιμές για False: `False`, `f`, `0`
es_es: Seek ghosting es el efecto en el que mientras una búsqueda está en progreso, el buffer de audio se lee desde hasta vacío, o hasta que el seek está listo. Valores aceptados para Verdad: `True`, `t`, `1`, Valores aceptados para False: `False`, `f`, `0`
fi_fi: Etsii haamua on se vaikutus, jossa etsintä on käynnissä, äänipuskuria luetaan tyhjään asti, tai kunnes etsintä on valmis. Hyväksytyt arvot True: `True`, `t`, `1`, Falsen hyväksytyt arvot: `False`, `f`, `0`
fr_fr: Seek ghosting est l'effet où pendant qu'une recherche est en cours, le tampon audio est lu jusqu'à ce qu'il soit vide, ou jusqu'à ce que la recherche soit prête. Valeurs acceptées pour True: `True`, `t`, `1`, Accepted values for False: `False`, `f`, `0`
hi_in: भूतिया की तलाश वह प्रभाव है जहां जब एक खोज प्रगति पर होती है, तो ऑडियो बफर को खाली होने तक पढ़ा जाता है, या जब तक खोज तैयार नहीं होती है। सत्य के लिए स्वीकृत मान: 'सत्य', 't', '1', असत्य के लिए स्वीकृत मान: 'असत्य', 'f', '0'
hr_hr: Traženje ghostinga je učinak u kojem se, dok je potraga u tijeku, audio međuspremnik čita od do praznog ili dok traženje ne bude spremno. Prihvaćene vrijednosti za True: 'True', 't', '1', Prihvaćene vrijednosti za False: 'False', 'f', '0'
hu_hu: A szellemkép keresése az a hatás, amikor a keresés folyamatban van, a hangpuffert addig olvassák be, amíg ki nem ürül, vagy amíg a keresés készen áll. Az Igaz érték elfogadott értékei: "Igaz", "t", "1", Hamis elfogadott értékei: "Hamis", "f", "0"
id_id: Mencari ghosting adalah efek di mana saat pencarian sedang berlangsung, buffer audio dibaca dari sampai kosong, atau sampai pencarian siap. Nilai yang diterima untuk True: 'True', 't', '1', Nilai yang diterima untuk False: 'False', 'f', '0'
it_it: Cercare ghosting è l'effetto in cui mentre una ricerca è in corso, il buffer audio viene letto da fino a vuoto, o fino a quando la ricerca è pronta. Valori accettati per True: `True`, `t`, `1`, Valori accettati per Falso: `False`, `f`, `0`
ja_jp: シークゴーストはシークが進行中の間、オーディオバッファは空から読み込まれるか、シークの準備ができるまで読み込まれるエフェクトです。 Accepted values for True: `True`, `t`, `1`, Accepted values for False: `False`, `f`, `0`
lt_lt: "Seek ghosting" yra efektas, kai, kol vyksta ieškojimas, garso buferis skaitomas nuo tuščio iki tuščio arba kol ieškoma yra paruošta. Priimtinos "True" reikšmės: "True", "t", "1", "Accepted values for False": "False", "f", "0"
nb_no: Søke ghosting er effekten der mens et søk pågår, leses lydbufferen fra til tom, eller til et søk er klar. Aksepterte verdier for True: `True`, `t`, `1`, Aksepterte verdier for False`, `f`, `0`
nl_nl: Seek ghosting is het effect waar terwijl een zoekactie wordt uitgevoerd, de audiobuffer wordt voorgelezen van totdat leeg is, of totdat het zoeken klaar is. Geaccepteerde waarden voor waar: `True`, `t`, `1`, Geaccepteerde waarden voor False: `False`, `f`, `0`
pl_pl: Szukaj ducha to efekt w którym podczas trwania szukania jest w toku, bufor dźwiękowy jest odczytywany aż do opróżnienia lub aż wyszukiwanie będzie gotowe. Akceptowane wartości dla True: `True`, `t`, `1`, Akceptowane wartości dla False: `False`, `f`, `0`
pt_br: A busca de fantasmas é o efeito onde a procura está em andamento, o buffer de áudio é lido até estar vazio, ou até que a busca esteja pronta. Valores aceitos para Verdade: `True`, `t`, `1`, aceitos valores para Falso: `False`, `f`, `0`
ro_ro: Căutați fantomă este efectul în care, în timp ce o căutare este în desfășurare, tamponul audio este citit de până la gol sau până când căutarea este gata. Valorile acceptate pentru Adevărat: `True`, `t`, `1`, Valori acceptate pentru False: `False`, `f`, `0`
ru_ru: Перемотка ghosting - это эффект, когда идёт поиск запроса, аудио буфер читается от пока не пустой или пока поиск не будет готов. Принятые значения для True: `True`, `t`, `1`, Принятые значения для False: `False`, `f`, `0`
sv_se: Sök spöke är effekten där medan en sökning pågår, ljudbufferten läses från tills tom, eller tills sökandet är klar. Godkända värden för True: `True`, `t`, `1`, Godkända värden för False: `False`, `f`, `0`
th_th: แสวงหาแสงหลอกเป็นผลที่ในขณะที่การแสวงหาอยู่ในระหว่างดําเนินการบัฟเฟอร์เสียงจะถูกอ่านจากจนกว่าจะว่างเปล่าหรือจนกว่าการค้นหาจะพร้อม ค่าที่ยอมรับสําหรับ True: 'True', 't', '1', ค่าที่ยอมรับสําหรับ False: 'False', 'f', '0'
tr_tr: Arama gölgelenmesi, bir arama devam ederken, ses arabelleğinin boşalana veya arama hazır olana kadar okunduğu etkidir. True için kabul edilen değerler: "True", "t", "1", False için kabul edilen değerler: "False", "f", "0"
uk_ua: Шукати примахи - це ефект, коли пошук в процесі виконання, аудіо-буфер зчитується до порожнечі, або поки не буде готовий. Допустимі значення True: `True`, `t`, `1`, Прийняті значення для False: `False`, `f`, `0`
vi_vn: Tìm kiếm bóng ma là hiệu ứng trong khi tìm kiếm đang diễn ra, bộ đệm âm thanh được đọc từ khi trống rỗng hoặc cho đến khi tìm kiếm sẵn sàng. Giá trị được chấp nhận cho True: "True", "t", "1", Giá trị được chấp nhận cho False: "False", "f", "0"

source: How frequently in seconds to send player updates to clients, affects the current position accuracy. Accepted values: Range: 1 - 86400
bg_bg: Колко често за секунди да изпращате актуализации на играчите на клиентите, влияе върху точността на текущата позиция. Приети стойности: Диапазон: 1 - 86400
cs_cz: Jak často v sekundách zasílání aktualizací hráčů klientům, ovlivňuje aktuální přesnost polohy. Přijaté hodnoty: rozsah: 1 - 86400
da_dk: Hvor ofte i sekunder til at sende spilleropdateringer til klienter, påvirker den aktuelle positionsnøjagtighed. Accepterede værdier: Område: 1 - 86400
de_de: Wie oft in Sekunden Spieler-Updates an Clients gesendet werden, beeinflusst die aktuelle Positionsgenauigkeit. Akzeptierte Werte: 1 - 86400
el_gr: Πόσο συχνά σε δευτερόλεπτα για να στείλετε ενημερώσεις παίκτη σε πελάτες, επηρεάζει την τρέχουσα ακρίβεια θέσης. Αποδεκτές τιμές: Εύρος: 1 - 86400
es_es: Con qué frecuencia en segundos enviar actualizaciones del jugador a los clientes, afecta a la precisión de la posición actual. Valores aceptados: 1 - 86400
fi_fi: Kuinka usein sekunnissa lähettää pelaajapäivityksiä asiakkaille, vaikuttaa nykyiseen sijaintitarkkuuteen. Hyväksytyt arvot: alue: 1 - 86400
fr_fr: Fréquence d'envoi en secondes des mises à jour des joueurs aux clients, affecte la précision de la position actuelle. Valeurs acceptées: Plage : 1 - 86400
hi_in: क्लाइंट को प्लेयर अपडेट भेजने के लिए सेकंड में कितनी बार, वर्तमान स्थिति सटीकता को प्रभावित करता है। स्वीकृत मान: श्रेणी: 1 - 86400
hr_hr: Koliko često u sekundi slati ažuriranja igrača klijentima utječe na trenutnu točnost položaja. Prihvaćene vrijednosti: Raspon: 1 - 86400
hu_hu: Az, hogy milyen gyakran kell másodpercben elküldeni a játékosfrissítéseket az ügyfeleknek, befolyásolja az aktuális pozíció pontosságát. Elfogadott értékek: Tartomány: 1 - 86400
id_id: Seberapa sering dalam hitungan detik untuk mengirim pembaruan pemain ke klien, memengaruhi akurasi posisi saat ini. Nilai yang diterima: Rentang: 1 - 86400
it_it: Quanto frequentemente in secondi per inviare gli aggiornamenti del giocatore ai clienti, influisce sulla precisione della posizione corrente. Valori accettati: Intervallo 1: 1 - 86400
ja_jp: クライアントにプレイヤーのアップデートを送信する頻度は、現在のポジション精度に影響します。範囲: 1 - 86400
lt_lt: Tai, kaip dažnai per kelias sekundes siunčiami žaidėjų atnaujinimai klientams, turi įtakos dabartinės padėties tikslumui. Priimtos vertės: Diapazonas: 1 - 86400
nb_no: Hvor ofte i sekunder spiller oppdateringer til klienter, påvirker gjeldende posisjonsnøyaktighet. Aksepterte verdier: Område: 1 - 86400
nl_nl: Hoe vaak in seconden het sturen van speler updates aan klanten, heeft invloed op de huidige nauwkeurigheid van de positie. Geaccepteerde waarden: Bereik: 1 - 86400
pl_pl: Jak często w sekundach wysyłać aktualizacje gracza do klientów, wpływa na aktualną dokładność pozycji. Akceptowane wartości: Zakres: 1 - 86400
pt_br: Quão freqüente em segundos para enviar atualizações de jogador para clientes, afeta a precisão da posição atual. Valores aceitos: Intervalo: 1 - 86400
ro_ro: Cât de frecvent în câteva secunde pentru a trimite jucătorului actualizări către clienți, afectează precizia curentă a poziției. Valori acceptate: Interval: 1 - 86400
ru_ru: Как часто в секундах посылать клиентам обновления игроков, влияют на текущую точность позиции. Принятые значения: 1 - 86400
sv_se: Hur ofta i sekunder för att skicka spelaruppdateringar till kunder, påverkar nuvarande position noggrannhet. Accepterade värden: Intervall: 1 - 86400
th_th: ความถี่ในการส่งการอัปเดตผู้เล่นไปยังไคลเอนต์จะส่งผลต่อความแม่นยําของตําแหน่งปัจจุบัน ค่าที่ยอมรับ: พิสัย: 1 - 86400
tr_tr: Müşterilere oyuncu güncellemelerinin saniyeler içinde ne sıklıkta gönderileceği, mevcut pozisyon doğruluğunu etkiler. Kabul edilen değerler: Aralık: 1 - 86400
uk_ua: Як часто в секундах відправити оновлення гравця клієнтам, впливає на поточну точність позиції. Прийнятні значення: 1 - 86400
vi_vn: Tần suất trong vài giây để gửi cập nhật người chơi cho khách hàng, ảnh hưởng đến độ chính xác của vị trí hiện tại. Giá trị được chấp nhận: Phạm vi: 1 - 86400
