Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The IP address you have provided is not valid; {error_variable_do_not_translate}
bg_bg: IP адресът, който сте предоставили, не е валиден; {error_variable_do_not_translate}
cs_cz: IP adresa, kterou jste poskytli, není platná; {error_variable_do_not_translate}
da_dk: Den IP-adresse, du har angivet, er ikke gyldig; {error_variable_do_not_translate}
de_de: Die von Ihnen angegebene IP-Adresse ist ungültig; {error_variable_do_not_translate}
el_gr: Η διεύθυνση IP που δώσατε δεν είναι έγκυρη. {error_variable_do_not_translate}
es_es: La dirección IP que ha proporcionado no es válida; {error_variable_do_not_translate}
fi_fi: Antamasi IP-osoite ei ole kelvollinen; {error_variable_do_not_translate}
fr_fr: L’adresse IP que vous avez fournie n’est pas valide ; {error_variable_do_not_translate}
hi_in: आपके द्वारा प्रदान किया गया IP पता मान्य नहीं है; {error_variable_do_not_translate}
hr_hr: IP adresa koju ste naveli nije valjana; {error_variable_do_not_translate}
hu_hu: Az Ön által megadott IP-cím érvénytelen; {error_variable_do_not_translate}
id_id: Alamat IP yang Anda berikan tidak valid; {error_variable_do_not_translate}
it_it: L'indirizzo IP fornito non è valido; {error_variable_do_not_translate}
ja_jp: 入力した IP アドレスが無効です。 {error_variable_do_not_translate}
lt_lt: Jūsų nurodytas IP adresas negalioja; {error_variable_do_not_translate}
nb_no: IP-adressen du har oppgitt er ikke gyldig; {error_variable_do_not_translate}
nl_nl: Het door u opgegeven IP-adres is niet geldig; {error_variable_do_not_translate}
pl_pl: Podany adres IP jest nieprawidłowy; {error_variable_do_not_translate}
pt_br: O endereço IP que você forneceu não é válido; {error_variable_do_not_translate}
ro_ro: Adresa IP pe care ați furnizat-o nu este validă; {error_variable_do_not_translate}
ru_ru: Ip-адрес, который вы указали, недействителен; {error_variable_do_not_translate}
sv_se: IP-adressen du har angett är inte giltig; {error_variable_do_not_translate}
th_th: ที่อยู่ IP ที่คุณให้ไว้ไม่ถูกต้อง {error_variable_do_not_translate}
tr_tr: Verdiğiniz IP adresi geçerli değil; {error_variable_do_not_translate}
uk_ua: IP-адреса, яку ви вказали, недійсна; {error_variable_do_not_translate}
vi_vn: Địa chỉ IP bạn đã cung cấp không hợp lệ; {error_variable_do_not_translate}

source: The strategy you provided is invalid. You must be one of: {options_variable_do_not_translate}.
bg_bg: Стратегията, която сте предоставили, е невалидна. Трябва да сте един от: {options_variable_do_not_translate}.
cs_cz: Zadaná strategie je neplatná. Musíte být jedním z: {options_variable_do_not_translate}.
da_dk: Den strategi, du har angivet, er ugyldig. Du skal være en af: {options_variable_do_not_translate}.
de_de: Die von Ihnen angegebene Strategie ist ungültig. Sie müssen einer der folgenden Personen sein: {options_variable_do_not_translate}.
el_gr: Η στρατηγική που δώσατε δεν είναι έγκυρη. Πρέπει να είστε ένας από: {options_variable_do_not_translate}.
es_es: La estrategia proporcionada no es válida. Usted debe ser uno de: {options_variable_do_not_translate}.
fi_fi: Antamasi strategia on virheellinen. Sinun on oltava yksi seuraavista: {options_variable_do_not_translate}.
fr_fr: La stratégie que vous avez fournie n’est pas valide. Vous devez être l’un des suivants : {options_variable_do_not_translate}.
hi_in: आपके द्वारा प्रदान की गई रणनीति अमान्य है. आपको उनमें से एक होना चाहिए: {options_variable_do_not_translate}.
hr_hr: Strategija koju ste naveli nije valjana. Morate biti jedan od: {options_variable_do_not_translate}.
hu_hu: Az Ön által megadott stratégia érvénytelen. A következők egyikének kell lennie: {options_variable_do_not_translate}.
id_id: Strategi yang Anda berikan tidak valid. Anda harus menjadi salah satu dari: {options_variable_do_not_translate}.
it_it: La strategia fornita non è valida. Devi essere uno di: {options_variable_do_not_translate}.
ja_jp: 指定した戦略は無効です。次のいずれかである必要があります。 {options_variable_do_not_translate}.
lt_lt: Jūsų pateikta strategija yra negaliojanti. Turite būti vienas iš: {options_variable_do_not_translate}.
nb_no: Strategien du oppga, er ugyldig. Du må være en av: {options_variable_do_not_translate}.
nl_nl: De strategie die u hebt opgegeven, is ongeldig. U moet een van de volgende personen zijn: {options_variable_do_not_translate}.
pl_pl: Podana strategia jest nieprawidłowa. Musisz być jednym z: {options_variable_do_not_translate}.
pt_br: A estratégia que você forneceu é inválida. Você deve ser um dos: {options_variable_do_not_translate}.
ro_ro: Strategia pe care ați furnizat-o nu este validă. Trebuie să fii unul dintre: {options_variable_do_not_translate}.
ru_ru: Указанная вами стратегия недействительна. Вы должны быть одним из: {options_variable_do_not_translate}.
sv_se: Strategin du angav är ogiltig. Du måste vara en av: {options_variable_do_not_translate}.
th_th: กลยุทธ์ที่คุณให้ไว้ไม่ถูกต้อง คุณต้องเป็นหนึ่งใน: {options_variable_do_not_translate}.
tr_tr: Sağladığınız strateji geçersiz. Aşağıdakilerden biri olmalısınız: {options_variable_do_not_translate}.
uk_ua: Стратегія, яку ви надали, є недійсною. Ви повинні бути одним із: {options_variable_do_not_translate}.
vi_vn: Chiến lược bạn cung cấp không hợp lệ. Bạn phải là một trong những: {options_variable_do_not_translate}.

source: The retry limit must be a number greater than or equal to -1.
bg_bg: Ограничението за повторен опит трябва да бъде число, по-голямо или равно на -1.
cs_cz: Limit opakování musí být číslo větší nebo rovno -1.
da_dk: Grænsen for forsøg igen skal være et tal, der er større end eller lig med -1.
de_de: Der Wiederholungsgrenzwert muss eine Zahl größer oder gleich -1 sein.
el_gr: Το όριο επανάληψης πρέπει να είναι ένας αριθμός μεγαλύτερος ή ίσος με -1.
es_es: El límite de reintentos debe ser un número mayor o igual que -1.
fi_fi: Uudelleenyritysrajan on oltava suurempi tai yhtä suuri kuin -1.
fr_fr: La limite de nouvelles tentatives doit être un nombre supérieur ou égal à -1.
hi_in: पुन: प्रयास सीमा -1 से अधिक या उसके बराबर संख्या होनी चाहिए।
hr_hr: Ograničenje ponovnog pokušaja mora biti broj veći ili jednak -1.
hu_hu: Az újrapróbálkozási korlátnak -1-nél nagyobb vagy azzal egyenlő számnak kell lennie.
id_id: Batas coba lagi harus berupa angka yang lebih besar dari atau sama dengan -1.
it_it: Il limite di tentativi deve essere un numero maggiore o uguale a -1.
ja_jp: 再試行制限は、-1 以上の数値である必要があります。
lt_lt: Pakartotinio bandymo riba turi būti skaičius, didesnis arba lygus -1.
nb_no: Grensen for nye forsøk må være et tall som er større enn eller lik -1.
nl_nl: De limiet voor nieuwe pogingen moet een getal groter zijn dan of gelijk aan -1.
pl_pl: Limit ponownych prób musi być liczbą większą lub równą -1.
pt_br: O limite de repetição deve ser um número maior ou igual a -1.
ro_ro: Limita de reîncercare trebuie să fie un număr mai mare sau egal cu -1.
ru_ru: Предел повторных попыток должен быть больше или равен -1.
sv_se: Återförsöksgränsen måste vara ett tal som är större än eller lika med -1.
th_th: ขีดจํากัดการลองใหม่ต้องเป็นจํานวนที่มากกว่าหรือเท่ากับ -1
tr_tr: Yeniden deneme sınırı, -1'den büyük veya ona eşit bir sayı olmalıdır.
uk_ua: Обмеження повторної спроби має бути числом більше або дорівнює -1.
vi_vn: Giới hạn thử lại phải là một số lớn hơn hoặc bằng -1.

source: The search trigger must be 0 or 1.
bg_bg: Спусъкът за търсене трябва да бъде 0 или 1.
cs_cz: Aktivační událost hledání musí být 0 nebo 1.
da_dk: Søgeudløseren skal være 0 eller 1.
de_de: Der Suchauslöser muss 0 oder 1 sein.
el_gr: Το έναυσμα αναζήτησης πρέπει να είναι 0 ή 1.
es_es: El desencadenador de búsqueda debe ser 0 o 1.
fi_fi: Hakukäynnistimen on oltava 0 tai 1.
fr_fr: Le déclencheur de recherche doit être 0 ou 1.
hi_in: खोज ट्रिगर 0 या 1 होना चाहिए.
hr_hr: Okidač pretraživanja mora biti 0 ili 1.
hu_hu: A keresési eseményindítónak 0-nak vagy 1-nek kell lennie.
id_id: Pemicu pencarian harus 0 atau 1.
it_it: Il trigger di ricerca deve essere 0 o 1.
ja_jp: 検索トリガーは 0 または 1 である必要があります。
lt_lt: Paieškos paleidiklis turi būti 0 arba 1.
nb_no: Søkeutløseren må være 0 eller 1.
nl_nl: De zoektrigger moet 0 of 1 zijn.
pl_pl: Wyzwalacz wyszukiwania musi mieć wartość 0 lub 1.
pt_br: O gatilho de pesquisa deve ser 0 ou 1.
ro_ro: Declanșatorul de căutare trebuie să fie 0 sau 1.
ru_ru: Триггер поиска должен иметь значение 0 или 1.
sv_se: Sökutlösaren måste vara 0 eller 1.
th_th: ทริกเกอร์การค้นหาต้องเป็น 0 หรือ 1
tr_tr: Arama tetikleyicisi 0 veya 1 olmalıdır.
uk_ua: Тригер пошуку повинен бути 0 або 1.
vi_vn: Trình kích hoạt tìm kiếm phải là 0 hoặc 1.

source: IP rotation settings saved.
bg_bg: Запазени са настройките за завъртане на IP.
cs_cz: Nastavení rotace IP uloženo.
da_dk: IP-rotationsindstillinger gemt.
de_de: IP-Rotationseinstellungen gespeichert.
el_gr: Οι ρυθμίσεις περιστροφής IP αποθηκεύτηκαν.
es_es: Configuración de rotación de IP guardada.
fi_fi: IP-kiertoasetukset tallennettu.
fr_fr: Paramètres de rotation IP enregistrés.
hi_in: IP रोटेशन सेटिंग्स सहेजी गईं.
hr_hr: Spremljene su postavke IP rotacije.
hu_hu: Az IP-rotációs beállítások mentésre kerültek.
id_id: Pengaturan rotasi IP disimpan.
it_it: Impostazioni di rotazione IP salvate.
ja_jp: IP ローテーション設定が保存されました。
lt_lt: Išsaugoti IP pasukimo nustatymai.
nb_no: IP-rotasjonsinnstillinger lagret.
nl_nl: IP-rotatie-instellingen opgeslagen.
pl_pl: Zapisane ustawienia rotacji IP.
pt_br: Configurações de rotação de IP salvas.
ro_ro: Setările de rotație IP salvate.
ru_ru: Настройки поворота IP сохранены.
sv_se: IP-rotationsinställningar sparade.
th_th: บันทึกการตั้งค่าการหมุน IP
tr_tr: IP döndürme ayarları kaydedildi.
uk_ua: Збережені налаштування обертання IP.
vi_vn: Đã lưu cài đặt xoay IP.

source: Google Account Configurator
bg_bg: Конфигуратор на профили в Google
cs_cz: Konfigurátor účtu Google
da_dk: Konfigurator For Google Konto
de_de: Google-Konfigurator
el_gr: Ρύθμιση Λογαριασμού Google
es_es: Configurador de cuenta de Google
fi_fi: Google-Tilin Konfigurointi
fr_fr: Configurateur de compte Google
hi_in: Google खाता कॉन्फ़िगरकर्ता
hr_hr: Konfigurator Google računa
hu_hu: Google-fiók konfigurátor
id_id: Konfigurator Akun Google
it_it: Configuratore Account Google
ja_jp: Google アカウントの設定
lt_lt: "Google" paskyros konfigūratorius
nb_no: Google kontokonfigurator
pl_pl: Konfiguracja konta Google
pt_br: Configurador de Conta Google
ro_ro: Configurator Cont Google
ru_ru: Конфигуратор аккаунта Google
sv_se: Konfigurering av Google-konto
th_th: เครื่องมือกําหนดค่าบัญชี Google
tr_tr: Google Hesabı Yapılandırıcı
uk_ua: Налаштування облікового запису Google
vi_vn: Bộ cấu hình tài khoản Google

source: Email address
bg_bg: Е-мейл адрес
cs_cz: E-mailová adresa
da_dk: E-mail adresse
de_de: E-Mail-Adresse
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Dirección de email
fi_fi: Sähköposti osoite
fr_fr: Adresse e-mail
hi_in: ईमेल पता
hr_hr: Adresa e-pošte
hu_hu: E-mail cím
id_id: Alamat email
it_it: Indirizzo email
ja_jp: メールアドレス
lt_lt: El. pašto adresas
nb_no: Epost adresse
nl_nl: E-mail adres
pl_pl: Adres e-mail
pt_br: Endereço de e-mail
ro_ro: Adresa de e-mail
ru_ru: Email адрес
sv_se: E-postadress
th_th: ที่อยู่อีเมล
tr_tr: E-posta adresi
uk_ua: Адреса електронної пошти
vi_vn: Địa chỉ email

source: Your Google account email
bg_bg: Имейл до профила ви в Google
cs_cz: E-mail vašeho účtu Google
da_dk: Din Google-konto e-mail
de_de: Ihre Google-Account-E-Mail
el_gr: Το email του λογαριασμού σας Google
es_es: Email de tu cuenta de Google
fi_fi: Sinun Google-tilisi sähköposti
fr_fr: Email de votre compte Google
hi_in: आपका Google खाता ईमेल
hr_hr: E-pošta vašeg Google računa
hu_hu: A Google-fiókodhoz tartozó e-mail-cím
id_id: Email akun Google Anda
it_it: Email del tuo account Google
ja_jp: Googleアカウントのメールアドレス
lt_lt: "Google" paskyros el. pašto adresas
nb_no: E-postadressen til Google-kontoen din
nl_nl: Uw Google account e-mail
pl_pl: E-mail z Twoim kontem Google
pt_br: Seu e-mail da conta Google
ro_ro: E-mailul contului dvs. Google
ru_ru: Email вашего аккаунта Google
sv_se: Din e-postadress för Google-konto
th_th: อีเมลบัญชี Google ของคุณ
tr_tr: Google Hesabı e-posta adresiniz
uk_ua: Адреса електронної пошти Вашого облікового запису Google
vi_vn: Email tài khoản Google của bạn

source: password
bg_bg: парола
cs_cz: heslo
da_dk: adgangskode
de_de: passwort
el_gr: κωδικός
es_es: contraseña
fi_fi: salasana
fr_fr: mot de passe
hi_in: पासवर्ड
hr_hr: lozinka
hu_hu: jelszó
id_id: kata sandi
it_it: parola d’ordine
ja_jp: パスワード
lt_lt: slaptažodis
nb_no: passord
nl_nl: wachtwoord
pl_pl: hasło
pt_br: palavra-passe
ro_ro: parolă
ru_ru: пароль
sv_se: lösenord
th_th: รหัสผ่าน
tr_tr: şifre
uk_ua: пароль
vi_vn: mật khẩu

source: If you have 2FA you will need an application password
bg_bg: Ако имате 2FA, ще ви е необходима парола за приложение
cs_cz: Pokud máte 2FA, budete potřebovat heslo aplikace
da_dk: Hvis du har 2FA, skal du bruge en applikationsadgangskode
de_de: Wenn Sie 2FA haben, benötigen Sie ein Anwendungspasswort
el_gr: Εάν έχετε 2FA, θα χρειαστείτε έναν κωδικό πρόσβασης εφαρμογής
es_es: Si tiene 2FA necesitará una contraseña de aplicación
fi_fi: Jos sinulla on 2FA, tarvitset sovelluksen salasanan
fr_fr: Si vous avez 2FA, vous aurez besoin d’un mot de passe d’application
hi_in: यदि आपके पास 2एफए है तो आपको एक एप्लिकेशन पासवर्ड की आवश्यकता होगी
hr_hr: Ako imate 2FA, trebat će vam lozinka za aplikaciju
hu_hu: Ha 2FA-val rendelkezik, szüksége lesz egy alkalmazásjelszóra
id_id: Jika Anda memiliki 2FA, Anda memerlukan kata sandi aplikasi
it_it: Se hai 2FA avrai bisogno di una password dell'applicazione
ja_jp: 2FAをお持ちの場合は、アプリケーションパスワードが必要になります
lt_lt: Jei turite 2FA, jums reikės programos slaptažodžio
nb_no: Hvis du har 2FA, trenger du et applikasjonspassord
nl_nl: Als u 2FA heeft, hebt u een toepassingswachtwoord nodig
pl_pl: Jeśli masz 2FA, będziesz potrzebować hasła aplikacji
pt_br: Se você tem 2FA, você precisará de uma senha de aplicativo
ro_ro: Dacă aveți 2FA, veți avea nevoie de o parolă de aplicație
ru_ru: Если у вас есть 2FA, вам понадобится пароль приложения
sv_se: Om du har 2FA behöver du ett applikationslösenord
th_th: หากคุณมี 2FA คุณจะต้องมีรหัสผ่านแอปพลิเคชัน
tr_tr: 2FA'nız varsa bir uygulama şifresine ihtiyacınız olacaktır.
uk_ua: Якщо у вас є 2FA, вам знадобиться пароль програми
vi_vn: Nếu bạn có 2FA, bạn sẽ cần một mật khẩu ứng dụng

source: You are not authorized to interact with this
bg_bg: Не сте упълномощени да взаимодействате с това
cs_cz: Nemáte oprávnění k interakci s tímto
da_dk: Du er ikke autoriseret til at interagere med dette
de_de: Sie sind nicht berechtigt mit diesem zu interagieren
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτό
es_es: No está autorizado a interactuar con esto
fi_fi: Sinulla ei ole oikeutta olla vuorovaikutuksessa tämän kanssa
fr_fr: Vous n'êtes pas autorisé à interagir avec ceci
hi_in: आप इसके साथ सहभागिता करने के लिए अधिकृत नहीं हैं
hr_hr: Niste ovlašteni za interakciju s ovim
hu_hu: Ön nem jogosult arra, hogy ezzel kapcsolatba lépjen
id_id: Anda tidak berwenang untuk berinteraksi dengan ini
it_it: Non sei autorizzato a interagire con questo
ja_jp: これとやり取りする権限がありません
lt_lt: Jūs neturite teisės su tuo bendrauti
nb_no: Du er ikke autorisert til å samhandle med dette
nl_nl: Je bent niet gemachtigd om hier mee te communiceren
pl_pl: Nie masz uprawnień do interakcji z tym
pt_br: Você não está autorizado a interagir com isto
ro_ro: Nu sunteți autorizat să interacționați cu acest
ru_ru: Вы не авторизованы для взаимодействия с этим
sv_se: Du har inte behörighet att interagera med detta
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับสิ่งนี้
tr_tr: Buna erişim iznin yok
uk_ua: Ви не авторизовані для взаємодії з цим
vi_vn: Bạn không được phép tương tác với điều này

source: Invalid email address
bg_bg: Невалиден имейл адрес
cs_cz: Neplatná e-mailová adresa
da_dk: Ugyldig e-mailadresse
de_de: Ungültige E-Mail-Adresse
el_gr: Μη έγκυρη διεύθυνση email
es_es: Dirección de correo inválida
fi_fi: Virheellinen sähköpostiosoite
fr_fr: Adresse e-mail invalide
hi_in: अमान्य ईमेल पता
hr_hr: Adresa e-pošte nije valjana
hu_hu: Érvénytelen e-mail cím
id_id: Alamat email tidak valid
it_it: Indirizzo email non valido
ja_jp: 無効なメールアドレス
lt_lt: Neteisingas el. pašto adresas
nb_no: Ugyldig e-postadresse
nl_nl: Ongeldig e-mailadres
pl_pl: Nieprawidłowy adres e-mail
pt_br: Endereço de e-mail inválido
ro_ro: Adresă de e-mail nevalidă
ru_ru: Неверный адрес электронной почты
sv_se: Ogiltig e-postadress
th_th: ที่อยู่อีเมลไม่ถูกต้อง
tr_tr: Geçersiz e-posta adresi
uk_ua: Некоректна адреса електронної пошти
vi_vn: Địa chỉ email không hợp lệ

source: Google account linked.
bg_bg: Профилът в Google е свързан.
cs_cz: Účet Google je propojen.
da_dk: Google konto tilknyttet.
de_de: Google-Konto verknüpft.
el_gr: Ο λογαριασμός Google συνδέθηκε.
es_es: Cuenta de Google vinculada.
fi_fi: Google-tili linkitetty.
fr_fr: Compte Google associé.
hi_in: Google खाता लिंक किया गया.
hr_hr: Povezan Google račun.
hu_hu: Google-fiók összekapcsolva.
id_id: Akun Google ditautkan.
it_it: Account Google collegato.
ja_jp: Googleアカウントと連携しました。
lt_lt: "Google" paskyra susieta.
nb_no: Google konto koblet til.
nl_nl: Google-account gekoppeld.
pl_pl: Konto Google połączone.
pt_br: Conta Google vinculada.
ro_ro: Contul Google este conectat.
ru_ru: Учетная запись Google привязана.
sv_se: Google-konto länkat.
th_th: เชื่อมโยงบัญชี Google แล้ว
tr_tr: Google hesabı bağlı.
uk_ua: Пов'язаний обліковий запис Google.
vi_vn: Đã liên kết tài khoản Google.

source: HTTP Proxy Configurator
bg_bg: HTTP прокси конфигуратор
cs_cz: Konfigurátor HTTP Proxy
da_dk: Http Proxy Konfigurator
de_de: HTTP-Proxy-Konfigurator
el_gr: Διακομιστής Μεσολάβησης HTTP
es_es: Configurador de proxy HTTP
fi_fi: Http Välityspalvelimen Asetukset
fr_fr: Configurateur de proxy HTTP
hi_in: HTTP प्रॉक्सी कॉन्फ़िगरर
hr_hr: HTTP proxy konfigurator
hu_hu: HTTP proxy konfigurátor
id_id: Konfigurator Proksi HTTP
it_it: Configuratore Proxy HTTP
ja_jp: HTTP プロキシ設定
lt_lt: HTTP tarpinio serverio konfigūratorius
nb_no: HTTP proxy-konfigurasjon
pl_pl: Konfiguracja proxy HTTP
pt_br: Configurador Proxy HTTP
ro_ro: Configurator Proxy HTTP
ru_ru: Конфигуратор HTTP-прокси
sv_se: Konfigurator för HTTP-proxy
th_th: ตัวกําหนดค่าพร็อกซี HTTP
tr_tr: HTTP Proxy Yapılandırıcısı
uk_ua: Налаштування HTTP проксі
vi_vn: Bộ cấu hình HTTP Proxy

source: Hostname
bg_bg: Име на хост
cs_cz: Název hostitele
da_dk: Værtsnavn
el_gr: Όνομα κεντρικού υπολογιστή
es_es: Nombre de host
fi_fi: Isäntänimi
fr_fr: Nom d’hôte
hr_hr: Naziv glavnog računala
hu_hu: Állomásnév
id_id: Nama host
it_it: Nome host
ja_jp: ホスト名
lt_lt: Pagrindinio kompiuterio pavadinimas
nb_no: Vertsnavn
nl_nl: Hostnaam
pl_pl: Nazwa hosta
pt_br: Nome do host
ro_ro: Nume gazdă
ru_ru: Имя хоста
sv_se: Värdnamn
th_th: ชื่อโฮสต์
tr_tr: Ana bilgisayar adı
uk_ua: Ім'я хоста
vi_vn: Tên máy chủ

source: Hostname of the proxy, (IP or domain or localhost)
bg_bg: Име на хоста на прокси сървъра (IP или домейн или localhost)
cs_cz: Název hostitele proxy serveru (IP adresa nebo doména nebo místní hostitel)
da_dk: Værtsnavn for proxyen, (IP eller domæne eller localhost)
de_de: Hostname des Proxys (IP oder Domain oder localhost)
el_gr: Όνομα κεντρικού υπολογιστή του διακομιστή μεσολάβησης (IP ή τομέας ή τοπικός οργανισμός)
es_es: Nombre de host del proxy, (IP o dominio o localhost)
fi_fi: Välityspalvelimen isäntänimi (IP tai verkkotunnus tai localhost)
fr_fr: Nom d’hôte du proxy (IP ou domaine ou localhost)
hi_in: प्रॉक्सी का होस्टनाम, (IP या डोमेन या localhost)
hr_hr: Naziv glavnog računala proxyja (IP ili domena ili localhost)
hu_hu: A proxy állomásneve (IP vagy tartomány vagy localhost)
id_id: Nama host proxy, (IP atau domain atau localhost)
it_it: Nome host del proxy (IP o dominio o localhost)
ja_jp: プロキシのホスト名(IPまたはドメインまたはローカルホスト)
lt_lt: Tarpinio serverio pagrindinio kompiuterio pavadinimas (IP arba domenas, arba localhost)
nb_no: Vertsnavnet til proxyen, (IP eller domene eller localhost)
nl_nl: Hostnaam van de proxy (IP of domein of localhost)
pl_pl: Nazwa hosta serwera proxy (adres IP lub domena lub host lokalny)
pt_br: Nome do host do proxy (IP ou domínio ou localhost)
ro_ro: Numele de gazdă al proxy-ului (IP sau domeniu sau localhost)
ru_ru: Имя хоста прокси-сервера (IP, домен или localhost)
sv_se: Proxyns värdnamn, (IP eller domän eller localhost)
th_th: ชื่อโฮสต์ของพร็อกซี (IP หรือโดเมนหรือ localhost)
tr_tr: Proxy'nin ana bilgisayar adı, (IP veya etki alanı ya da localhost)
uk_ua: Ім'я хоста проксі-сервера (IP, домен або localhost)
vi_vn: Tên máy chủ của proxy, (IP hoặc miền hoặc localhost)

source: Proxy port
bg_bg: Прокси порт
cs_cz: Port proxy serveru
el_gr: Θύρα διακομιστή μεσολάβησης
es_es: Puerto proxy
fi_fi: Välityspalvelimen portti
fr_fr: Port du proxy
hi_in: प्रॉक्सी पोर्ट
hr_hr: Proxy priključak
id_id: Port proksi
it_it: Porta proxy
ja_jp: プロキシポート
lt_lt: Tarpinio serverio prievadas
nb_no: Port for mellomtjener
nl_nl: Proxy poort
pl_pl: Port proxy
pt_br: Porta do proxy
ro_ro: Port proxy
ru_ru: Порт прокси
th_th: พอร์ตพร็อกซี่
tr_tr: Proxy bağlantı noktası
uk_ua: Порт проксі-сервера
vi_vn: Cổng proxy

source: Proxy port, 3128 is the default for squidProxy
bg_bg: Прокси порт, 3128 е по подразбиране за squidProxy
cs_cz: Proxy port, 3128 je výchozí pro squidProxy
da_dk: Proxy port, 3128 er standard for squidProxy
de_de: Proxy-Port, 3128 ist der Standard für squidProxy
el_gr: Η θύρα μεσολάβησης, 3128 είναι η προεπιλογή για τον squidProxy
es_es: Puerto proxy, 3128 es el predeterminado para squidProxy
fi_fi: Välityspalvelimen portti, 3128 on oletus squidProxy
fr_fr: Port du proxy, 3128 est la valeur par défaut pour squidProxy
hi_in: प्रॉक्सी पोर्ट, 3128 स्क्विडप्रोक्सी के लिए डिफ़ॉल्ट है
hr_hr: Proxy priključak, 3128 je zadani za squidProxy
hu_hu: Proxy port, 3128 az alapértelmezett a squidProxy számára
id_id: Port proxy, 3128 adalah default untuk squidProxy
it_it: Porta proxy, 3128 è il valore predefinito per squidProxy
ja_jp: proxy port, 3128 は squidProxy のデフォルトです。
lt_lt: Tarpinio serverio prievadas, 3128 yra numatytasis kalmarųProxy
nb_no: Proxy-port, 3128 er standard for squidProxy
nl_nl: Proxy port, 3128 is de standaard voor squidProxy
pl_pl: Port proxy, 3128 jest domyślny dla squidProxy
pt_br: Porta de proxy, 3128 é o padrão para squidProxy
ro_ro: Portul proxy, 3128 este implicit pentru caldProxy
ru_ru: Порт прокси-сервера, 3128 по умолчанию для squidProxy
sv_se: Proxyport, 3128 är standard för squidProxy
th_th: พอร์ตพร็อกซี่ 3128 เป็นค่าเริ่มต้นสําหรับ squidProxy
tr_tr: Proxy bağlantı noktası, 3128 squidProxy için varsayılandır
uk_ua: Проксі порт 3128 за замовчуванням для squidProxy
vi_vn: Cổng proxy, 3128 là mặc định cho squidProxy

source: User
bg_bg: Потребител
cs_cz: Uživatel
da_dk: Bruger
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
fi_fi: Käyttäjä
fr_fr: Utilisateur
hi_in: उपभोक्ता
hr_hr: Korisnik
hu_hu: Felhasználó
id_id: Pengguna
it_it: Utente
ja_jp: ユーザー
lt_lt: Naudotojas
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_br: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sv_se: Användare
th_th: ผู้ใช้
tr_tr: Kullanıcı
uk_ua: Користувач
vi_vn: Người dùng
