Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Enable or disable YouTube searches within the node, this will affect AppleMusic, Spotify and any functionality dependent on YouTube. Accepted values for True: `True`, `t`, `1`, Accepted values for False: `False`, `f`, `0`
bg_bg: Активирайте или деактивирайте търсенията в YouTube във възела, това ще засегне AppleMusic, Spotify и всяка функционалност, зависеща от YouTube. Приети стойности за True: 'True', 't', '1', Приети стойности за False: 'False', 'f', '0'
cs_cz: Povolte nebo zakažte vyhledávání YouTube v uzlu, ovlivní to AppleMusic, Spotify a všechny funkce závislé na YouTube. Přijímané hodnoty pro True: 'True', 't', '1', Accepted values for False', 'False', 'f', '0'
da_dk: Aktiver eller deaktiver YouTube-søgninger i noden, dette vil påvirke AppleMusic, Spotify og enhver funktionalitet, der er afhængig af YouTube. Accepterede værdier for Sand: 'Sand', 't', '1', Accepterede værdier for Falsk: 'Falsk', 'f', '0'
de_de: Aktivieren oder deaktivieren Sie die YouTube-Suche innerhalb des Knotens, dies wirkt sich auf AppleMusic, Spotify und alle von YouTube abhängigen Funktionen aus. Akzeptierte Werte für True: 'True', 't', '1', Akzeptierte Werte für False: 'False', 'f', '0'
el_gr: Ενεργοποιήστε ή απενεργοποιήστε τις αναζητήσεις YouTube εντός του κόμβου, αυτό θα επηρεάσει το AppleMusic, το Spotify και οποιαδήποτε λειτουργικότητα εξαρτάται από το YouTube. Αποδεκτές τιμές για true: 'True', 't', '1', Αποδεκτές τιμές για False: 'False', 'f', '0'
es_es: Habilite o deshabilite las búsquedas de YouTube dentro del nodo, esto afectará a AppleMusic, Spotify y cualquier funcionalidad dependiente de YouTube. Valores aceptados para True: 'True', 't', '1', Valores aceptados para False: 'False', 'f', '0'
fi_fi: Ota YouTube-haut käyttöön tai poista ne käytöstä solmussa, tämä vaikuttaa AppleMusiciin, Spotifyyn ja kaikkiin YouTubesta riippuviin toimintoihin. Tosi:n hyväksytyt arvot: Tosi, T, 1, Epätosi:n hyväksytyt arvot: Epätosi, f, 0
fr_fr: Activez ou désactivez les recherches YouTube dans le nœud, cela affectera AppleMusic, Spotify et toute fonctionnalité dépendant de YouTube. Valeurs acceptées pour True : 'True', 't', '1', Valeurs acceptées pour False : 'False', 'f', '0'
hi_in: नोड के भीतर YouTube खोजों को सक्षम या अक्षम करें, यह AppleMusic, Spotify और YouTube पर निर्भर किसी भी कार्यक्षमता को प्रभावित करेगा। सत्य के लिए स्वीकृत मान: 'सत्य', 't', '1', असत्य के लिए स्वीकृत मान: 'असत्य', 'f', '0'
hr_hr: Omogućite ili onemogućite pretraživanja na YouTubeu unutar čvora, to će utjecati na AppleMusic, Spotify i sve funkcije ovisne o YouTubeu. Prihvaćene vrijednosti za True: 'True', 't', '1', Prihvaćene vrijednosti za False: 'False', 'f', '0'
hu_hu: Engedélyezze vagy tiltsa le a YouTube-kereséseket a csomóponton belül, ez hatással lesz az AppleMusicra, a Spotify-ra és a YouTube-tól függő funkciókra. Az Igaz érték elfogadott értékei: "Igaz", "t", "1", Hamis elfogadott értékei: "Hamis", "f", "0"
id_id: Aktifkan atau nonaktifkan pencarian YouTube di dalam node, ini akan memengaruhi AppleMusic, Spotify, dan fungsi apa pun yang bergantung pada YouTube. Nilai yang diterima untuk True: 'True', 't', '1', Nilai yang diterima untuk False: 'False', 'f', '0'
it_it: Abilita o disabilita le ricerche di YouTube all'interno del nodo, questo influenzerà AppleMusic, Spotify e qualsiasi funzionalità dipendente da YouTube. Valori accettati per True: 'True', 't', '1', Valori accettati per False: 'False', 'f', '0'
ja_jp: ノード内でYouTube検索を有効または無効にすると、AppleMusic、Spotify、およびYouTubeに依存するすべての機能に影響します。真に受け入れられる値: '真'、't'、'1'、偽に受け入れられる値: '偽'、'f'、'0'
lt_lt: Įjunkite arba išjunkite "YouTube" paieškas mazge, tai turės įtakos "AppleMusic", "Spotify" ir visoms nuo "YouTube" priklausančioms funkcijoms. Priimtinos "True" reikšmės: "True", "t", "1", "Accepted values for False": "False", "f", "0"
nb_no: Aktiver eller deaktiver YouTube-søk i noden, dette vil påvirke AppleMusic, Spotify og all funksjonalitet avhengig av YouTube. Godkjente verdier for Sann: 'Sann', 't', '1', Godkjente verdier for Usann: 'Usann', 'f', '0'
nl_nl: Schakel YouTube-zoekopdrachten binnen het knooppunt in of uit, dit heeft invloed op AppleMusic, Spotify en alle functionaliteit die afhankelijk is van YouTube. Geaccepteerde waarden voor Waar: 'Waar', 't', '1', Geaccepteerde waarden voor Onwaar: 'Onwaar', 'f', '0'
pl_pl: Włącz lub wyłącz wyszukiwania w YouTube w węźle, wpłynie to na AppleMusic, Spotify i wszelkie funkcje zależne od YouTube. Akceptowane wartości dla True: 'True', 't', '1', Zaakceptowane wartości dla False: 'False', 'f', '0'
pt_br: Ative ou desative as pesquisas do YouTube dentro do nó, isso afetará o AppleMusic, o Spotify e qualquer funcionalidade dependente do YouTube. Valores aceitos para True: 'True', 't', '1', Valores aceitos para False: 'False', 'f', '0'
ro_ro: Activați sau dezactivați căutările YouTube în cadrul nodului, acest lucru va afecta AppleMusic, Spotify și orice funcționalitate dependentă de YouTube. Valori acceptate pentru True: "Adevărat", "nu", "1", Valori acceptate pentru fals: "Fals", "f", "0"
ru_ru: Включите или отключите поиск YouTube в узле, это повлияет на AppleMusic, Spotify и любые функции, зависящие от YouTube. Допустимые значения для True: 'True', 't', '1', Допустимые значения для False: 'False', 'f', '0'
sv_se: Aktivera eller inaktivera YouTube-sökningar inom noden, detta kommer att påverka AppleMusic, Spotify och alla funktioner som är beroende av YouTube. Godkända värden för True: 'True', 't', '1', Accepterade värden för False: 'False', 'f', '0'
th_th: เปิดหรือปิดการค้นหาของ YouTube ภายในโหนดซึ่งจะส่งผลต่อ AppleMusic, Spotify และฟังก์ชันการทํางานใด ๆ ที่ขึ้นอยู่กับ YouTube ค่าที่ยอมรับสําหรับ True: 'True', 't', '1', ค่าที่ยอมรับสําหรับ False: 'False', 'f', '0'
tr_tr: Düğüm içinde YouTube aramalarını etkinleştirin veya devre dışı bırakın, bu AppleMusic, Spotify ve YouTube'a bağlı tüm işlevleri etkileyecektir. True için kabul edilen değerler: "True", "t", "1", False için kabul edilen değerler: "False", "f", "0"
uk_ua: Увімкніть або вимкніть пошук на YouTube у вузлі, це вплине на AppleMusic, Spotify та будь-які функції, що залежать від YouTube. Прийняті значення для true: 'True', 't', '1', Прийняті значення для false: 'False', 'f', '0'
vi_vn: Bật hoặc tắt tìm kiếm YouTube trong nút, điều này sẽ ảnh hưởng đến AppleMusic, Spotify và bất kỳ chức năng nào phụ thuộc vào YouTube. Giá trị được chấp nhận cho True: "True", "t", "1", Giá trị được chấp nhận cho False: "False", "f", "0"

source: Enable or disable SoundCloud searches within the node, this will affect any functionality dependent on SoundCloud. Accepted values for True: `True`, `t`, `1`, Accepted values for False: `False`, `f`, `0`
bg_bg: Активирайте или деактивирайте търсенето в SoundCloud в рамките на възела, това ще засегне всяка функционалност, зависима от SoundCloud. Приети стойности за True: 'True', 't', '1', Приети стойности за False: 'False', 'f', '0'
cs_cz: Povolte nebo zakažte vyhledávání SoundCloud v rámci uzlu, ovlivní to všechny funkce závislé na SoundCloud. Přijímané hodnoty pro True: 'True', 't', '1', Accepted values for False', 'False', 'f', '0'
da_dk: Aktiver eller deaktiver SoundCloud-søgninger i noden, dette vil påvirke enhver funktionalitet, der er afhængig af SoundCloud. Accepterede værdier for Sand: 'Sand', 't', '1', Accepterede værdier for Falsk: 'Falsk', 'f', '0'
de_de: Aktivieren oder deaktivieren Sie die SoundCloud-Suche innerhalb des Knotens, dies wirkt sich auf alle Funktionen aus, die von SoundCloud abhängig sind. Akzeptierte Werte für True: 'True', 't', '1', Akzeptierte Werte für False: 'False', 'f', '0'
el_gr: Ενεργοποιήστε ή απενεργοποιήστε τις αναζητήσεις SoundCloud εντός του κόμβου, αυτό θα επηρεάσει οποιαδήποτε λειτουργικότητα εξαρτάται από το SoundCloud. Αποδεκτές τιμές για true: 'True', 't', '1', Αποδεκτές τιμές για False: 'False', 'f', '0'
es_es: Habilite o deshabilite las búsquedas de SoundCloud dentro del nodo, esto afectará cualquier funcionalidad dependiente de SoundCloud. Valores aceptados para True: 'True', 't', '1', Valores aceptados para False: 'False', 'f', '0'
fi_fi: Ota SoundCloud-haut käyttöön tai poista ne käytöstä solmussa, tämä vaikuttaa kaikkiin SoundCloudista riippuviin toimintoihin. Tosi:n hyväksytyt arvot: Tosi, T, 1, Epätosi:n hyväksytyt arvot: Epätosi, f, 0
fr_fr: Activez ou désactivez les recherches SoundCloud dans le nœud, cela affectera toute fonctionnalité dépendante de SoundCloud. Valeurs acceptées pour True : 'True', 't', '1', Valeurs acceptées pour False : 'False', 'f', '0'
hi_in: नोड के भीतर साउंडक्लाउड खोजों को सक्षम या अक्षम करें, यह साउंडक्लाउड पर निर्भर किसी भी कार्यक्षमता को प्रभावित करेगा। सत्य के लिए स्वीकृत मान: 'सत्य', 't', '1', असत्य के लिए स्वीकृत मान: 'असत्य', 'f', '0'
hr_hr: Omogućite ili onemogućite SoundCloud pretraživanja unutar čvora, to će utjecati na bilo koju funkcionalnost ovisno o SoundCloudu. Prihvaćene vrijednosti za True: 'True', 't', '1', Prihvaćene vrijednosti za False: 'False', 'f', '0'
hu_hu: Engedélyezze vagy tiltsa le a SoundCloud kereséseket a csomóponton belül, ez hatással lesz a SoundCloudtól függő funkciókra. Az Igaz érték elfogadott értékei: "Igaz", "t", "1", Hamis elfogadott értékei: "Hamis", "f", "0"
id_id: Aktifkan atau nonaktifkan pencarian SoundCloud di dalam node, ini akan mempengaruhi fungsionalitas apa pun yang bergantung pada SoundCloud. Nilai yang diterima untuk True: 'True', 't', '1', Nilai yang diterima untuk False: 'False', 'f', '0'
it_it: Abilita o disabilita le ricerche SoundCloud all'interno del nodo, ciò influirà su qualsiasi funzionalità dipendente da SoundCloud. Valori accettati per True: 'True', 't', '1', Valori accettati per False: 'False', 'f', '0'
ja_jp: ノード内のSoundCloud検索を有効または無効にすると、SoundCloudに依存するすべての機能に影響します。真に受け入れられる値: '真'、't'、'1'、偽に受け入れられる値: '偽'、'f'、'0'
lt_lt: Įjunkite arba išjunkite "SoundCloud" paieškas mazge, tai turės įtakos visoms funkcijoms, priklausančioms nuo "SoundCloud". Priimtinos "True" reikšmės: "True", "t", "1", "Accepted values for False": "False", "f", "0"
nb_no: Aktiver eller deaktiver SoundCloud-søk i noden, dette vil påvirke all funksjonalitet som er avhengig av SoundCloud. Godkjente verdier for Sann: 'Sann', 't', '1', Godkjente verdier for Usann: 'Usann', 'f', '0'
nl_nl: Schakel SoundCloud-zoekopdrachten binnen het knooppunt in of uit, dit heeft invloed op alle functionaliteit die afhankelijk is van SoundCloud. Geaccepteerde waarden voor Waar: 'Waar', 't', '1', Geaccepteerde waarden voor Onwaar: 'Onwaar', 'f', '0'
pl_pl: Włącz lub wyłącz wyszukiwanie SoundCloud w węźle, wpłynie to na wszelkie funkcje zależne od SoundCloud. Akceptowane wartości dla True: 'True', 't', '1', Zaakceptowane wartości dla False: 'False', 'f', '0'
pt_br: Ative ou desative as pesquisas do SoundCloud dentro do nó, isso afetará qualquer funcionalidade dependente do SoundCloud. Valores aceitos para True: 'True', 't', '1', Valores aceitos para False: 'False', 'f', '0'
ro_ro: Activați sau dezactivați căutările SoundCloud în cadrul nodului, acest lucru va afecta orice funcționalitate dependentă de SoundCloud. Valori acceptate pentru True: "Adevărat", "nu", "1", Valori acceptate pentru fals: "Fals", "f", "0"
ru_ru: Включите или отключите поиск SoundCloud внутри узла, это повлияет на любую функциональность, зависящую от SoundCloud. Допустимые значения для True: 'True', 't', '1', Допустимые значения для False: 'False', 'f', '0'
sv_se: Aktivera eller inaktivera SoundCloud-sökningar inom noden, detta påverkar alla funktioner som är beroende av SoundCloud. Godkända värden för True: 'True', 't', '1', Accepterade värden för False: 'False', 'f', '0'
th_th: เปิดหรือปิดการค้นหา SoundCloud ภายในโหนดซึ่งจะส่งผลต่อฟังก์ชันการทํางานใด ๆ ที่ขึ้นอยู่กับ SoundCloud ค่าที่ยอมรับสําหรับ True: 'True', 't', '1', ค่าที่ยอมรับสําหรับ False: 'False', 'f', '0'
tr_tr: Düğüm içinde SoundCloud aramalarını etkinleştirin veya devre dışı bırakın, bu SoundCloud'a bağlı tüm işlevleri etkileyecektir. True için kabul edilen değerler: "True", "t", "1", False için kabul edilen değerler: "False", "f", "0"
uk_ua: Увімкніть або вимкніть пошук SoundCloud всередині вузла, це вплине на будь-яку функціональність, що залежить від SoundCloud. Прийняті значення для true: 'True', 't', '1', Прийняті значення для false: 'False', 'f', '0'
vi_vn: Bật hoặc tắt tìm kiếm SoundCloud trong nút, điều này sẽ ảnh hưởng đến bất kỳ chức năng nào phụ thuộc vào SoundCloud. Giá trị được chấp nhận cho True: "True", "t", "1", Giá trị được chấp nhận cho False: "False", "f", "0"

source: {Setting_variable_do_not_translate} info. {info_variable_do_not_translate}
bg_bg: {Setting_variable_do_not_translate} Информация. {info_variable_do_not_translate}
cs_cz: {Setting_variable_do_not_translate} informace. {info_variable_do_not_translate}
el_gr: {Setting_variable_do_not_translate} Πληροφορίες. {info_variable_do_not_translate}
es_es: {Setting_variable_do_not_translate} información. {info_variable_do_not_translate}
hi_in: {Setting_variable_do_not_translate} जानकारी। {info_variable_do_not_translate}
hr_hr: {Setting_variable_do_not_translate} informacije. {info_variable_do_not_translate}
hu_hu: {Setting_variable_do_not_translate} infó. {info_variable_do_not_translate}
it_it: {Setting_variable_do_not_translate} Informazioni. {info_variable_do_not_translate}
ja_jp: {Setting_variable_do_not_translate} 情報。 {info_variable_do_not_translate}
lt_lt: {Setting_variable_do_not_translate} Informacija. {info_variable_do_not_translate}
pl_pl: {Setting_variable_do_not_translate} Informacji. {info_variable_do_not_translate}
pt_br: {Setting_variable_do_not_translate} informação. {info_variable_do_not_translate}
ro_ro: {Setting_variable_do_not_translate} Informaţii. {info_variable_do_not_translate}
ru_ru: {Setting_variable_do_not_translate} информация. {info_variable_do_not_translate}
sv_se: {Setting_variable_do_not_translate} information. {info_variable_do_not_translate}
th_th: {Setting_variable_do_not_translate} ข้อมูล {info_variable_do_not_translate}
tr_tr: {Setting_variable_do_not_translate} Bilgi. {info_variable_do_not_translate}
uk_ua: {Setting_variable_do_not_translate} Інформація. {info_variable_do_not_translate}
vi_vn: {Setting_variable_do_not_translate} Thông tin. {info_variable_do_not_translate}

source: {Setting_variable_do_not_translate} valid inputs are: Range between: {start_variable_do_not_translate} - {end_variable_do_not_translate}
bg_bg: {Setting_variable_do_not_translate} валидни входове са: Диапазон между: {start_variable_do_not_translate} - {end_variable_do_not_translate}
cs_cz: {Setting_variable_do_not_translate} Platné vstupy jsou: Rozsah mezi: {start_variable_do_not_translate} - {end_variable_do_not_translate}
da_dk: {Setting_variable_do_not_translate} Gyldige input er: Spændvidde mellem: {start_variable_do_not_translate} - {end_variable_do_not_translate}
de_de: {Setting_variable_do_not_translate} Gültige Eingaben sind: Bereich zwischen: {start_variable_do_not_translate} - {end_variable_do_not_translate}
el_gr: {Setting_variable_do_not_translate} Οι έγκυρες είσοδοι είναι: Εύρος μεταξύ: {start_variable_do_not_translate} - {end_variable_do_not_translate}
es_es: {Setting_variable_do_not_translate} Las entradas válidas son: Rango entre: {start_variable_do_not_translate} - {end_variable_do_not_translate}
fi_fi: {Setting_variable_do_not_translate} Kelvollisia syötteitä ovat: Vaihteluväli: {start_variable_do_not_translate} - {end_variable_do_not_translate}
fr_fr: {Setting_variable_do_not_translate} Les entrées valides sont les suivantes : Intervalle entre: {start_variable_do_not_translate} - {end_variable_do_not_translate}
hi_in: {Setting_variable_do_not_translate} मान्य इनपुट हैं: के बीच की सीमा: {start_variable_do_not_translate} - {end_variable_do_not_translate}
hr_hr: {Setting_variable_do_not_translate} valjani ulazi su: Raspon između: {start_variable_do_not_translate} - {end_variable_do_not_translate}
hu_hu: {Setting_variable_do_not_translate} Az érvényes bemenetek a következők: A következők közötti tartomány: {start_variable_do_not_translate} - {end_variable_do_not_translate}
id_id: {Setting_variable_do_not_translate} Input yang valid adalah: Rentang antara: {start_variable_do_not_translate} - {end_variable_do_not_translate}
it_it: {Setting_variable_do_not_translate} Gli input validi sono: Gamma tra: {start_variable_do_not_translate} - {end_variable_do_not_translate}
ja_jp: {Setting_variable_do_not_translate} 有効な入力は次のとおりです。 範囲: {start_variable_do_not_translate} - {end_variable_do_not_translate}
lt_lt: {Setting_variable_do_not_translate} Leistini duomenys yra šie: Diapazonas tarp: {start_variable_do_not_translate} - {end_variable_do_not_translate}
nb_no: {Setting_variable_do_not_translate} Gyldige innganger er: Rekkevidde mellom: {start_variable_do_not_translate} - {end_variable_do_not_translate}
nl_nl: {Setting_variable_do_not_translate} geldige ingangen zijn: Bereik tussen: {start_variable_do_not_translate} - {end_variable_do_not_translate}
pl_pl: {Setting_variable_do_not_translate} Prawidłowe dane wejściowe to: Zakres między: {start_variable_do_not_translate} - {end_variable_do_not_translate}
pt_br: {Setting_variable_do_not_translate} as entradas válidas são: Intervalo entre: {start_variable_do_not_translate} - {end_variable_do_not_translate}
ro_ro: {Setting_variable_do_not_translate} intrările valide sunt: Intervalul dintre: {start_variable_do_not_translate} - {end_variable_do_not_translate}
ru_ru: {Setting_variable_do_not_translate} Допустимыми входными данными являются: Диапазон между: {start_variable_do_not_translate} - {end_variable_do_not_translate}
sv_se: {Setting_variable_do_not_translate} Giltiga indata är: Intervall mellan: {start_variable_do_not_translate} - {end_variable_do_not_translate}
th_th: {Setting_variable_do_not_translate} อินพุตที่ถูกต้องคือ: ช่วงระหว่าง: {start_variable_do_not_translate} - {end_variable_do_not_translate}
tr_tr: {Setting_variable_do_not_translate} geçerli girişler şunlardır: Aralarındaki aralık: {start_variable_do_not_translate} - {end_variable_do_not_translate}
uk_ua: {Setting_variable_do_not_translate} Допустимими входами є: Діапазон між: {start_variable_do_not_translate} - {end_variable_do_not_translate}
vi_vn: {Setting_variable_do_not_translate} Đầu vào hợp lệ là: Phạm vi giữa: {start_variable_do_not_translate} - {end_variable_do_not_translate}

source: {Setting_variable_do_not_translate} valid inputs are: {setting_list_variable_do_not_translate}
bg_bg: {Setting_variable_do_not_translate} валидни входове са: {setting_list_variable_do_not_translate}
cs_cz: {Setting_variable_do_not_translate} Platné vstupy jsou: {setting_list_variable_do_not_translate}
da_dk: {Setting_variable_do_not_translate} Gyldige input er: {setting_list_variable_do_not_translate}
de_de: {Setting_variable_do_not_translate} Gültige Eingaben sind: {setting_list_variable_do_not_translate}
el_gr: {Setting_variable_do_not_translate} Οι έγκυρες είσοδοι είναι: {setting_list_variable_do_not_translate}
es_es: {Setting_variable_do_not_translate} Las entradas válidas son: {setting_list_variable_do_not_translate}
fi_fi: {Setting_variable_do_not_translate} Kelvollisia syötteitä ovat: {setting_list_variable_do_not_translate}
fr_fr: {Setting_variable_do_not_translate} Les entrées valides sont les suivantes : {setting_list_variable_do_not_translate}
hi_in: {Setting_variable_do_not_translate} मान्य इनपुट हैं: {setting_list_variable_do_not_translate}
hr_hr: {Setting_variable_do_not_translate} valjani ulazi su: {setting_list_variable_do_not_translate}
hu_hu: {Setting_variable_do_not_translate} Az érvényes bemenetek a következők: {setting_list_variable_do_not_translate}
id_id: {Setting_variable_do_not_translate} Input yang valid adalah: {setting_list_variable_do_not_translate}
it_it: {Setting_variable_do_not_translate} Gli input validi sono: {setting_list_variable_do_not_translate}
ja_jp: {Setting_variable_do_not_translate} 有効な入力は次のとおりです。 {setting_list_variable_do_not_translate}
lt_lt: {Setting_variable_do_not_translate} Leistini duomenys yra šie: {setting_list_variable_do_not_translate}
nb_no: {Setting_variable_do_not_translate} Gyldige innganger er: {setting_list_variable_do_not_translate}
nl_nl: {Setting_variable_do_not_translate} geldige ingangen zijn: {setting_list_variable_do_not_translate}
pl_pl: {Setting_variable_do_not_translate} Prawidłowe dane wejściowe to: {setting_list_variable_do_not_translate}
pt_br: {Setting_variable_do_not_translate} as entradas válidas são: {setting_list_variable_do_not_translate}
ro_ro: {Setting_variable_do_not_translate} intrările valide sunt: {setting_list_variable_do_not_translate}
ru_ru: {Setting_variable_do_not_translate} Допустимыми входными данными являются: {setting_list_variable_do_not_translate}
sv_se: {Setting_variable_do_not_translate} Giltiga indata är: {setting_list_variable_do_not_translate}
th_th: {Setting_variable_do_not_translate} อินพุตที่ถูกต้องคือ: {setting_list_variable_do_not_translate}
tr_tr: {Setting_variable_do_not_translate} geçerli girişler şunlardır: {setting_list_variable_do_not_translate}
uk_ua: {Setting_variable_do_not_translate} Допустимими входами є: {setting_list_variable_do_not_translate}
vi_vn: {Setting_variable_do_not_translate} Đầu vào hợp lệ là: {setting_list_variable_do_not_translate}

source: {Setting_variable_do_not_translate} set to {value_variable_do_not_translate}.
bg_bg: {Setting_variable_do_not_translate} задай на {value_variable_do_not_translate}.
cs_cz: {Setting_variable_do_not_translate} nastaveno na {value_variable_do_not_translate}.
da_dk: {Setting_variable_do_not_translate} indstillet til {value_variable_do_not_translate}.
de_de: {Setting_variable_do_not_translate} Setzen Sie auf {value_variable_do_not_translate}.
el_gr: {Setting_variable_do_not_translate} ρυθμισμένο σε {value_variable_do_not_translate}.
es_es: {Setting_variable_do_not_translate} establecer en {value_variable_do_not_translate}.
fi_fi: {Setting_variable_do_not_translate} Määritä arvoksi {value_variable_do_not_translate}.
fr_fr: {Setting_variable_do_not_translate} se mettre à {value_variable_do_not_translate}.
hi_in: {Setting_variable_do_not_translate} सेट करें {value_variable_do_not_translate}.
hr_hr: {Setting_variable_do_not_translate} postavljeno na {value_variable_do_not_translate}.
hu_hu: {Setting_variable_do_not_translate} Beállítás: {value_variable_do_not_translate}.
id_id: {Setting_variable_do_not_translate} Atur ke {value_variable_do_not_translate}.
it_it: {Setting_variable_do_not_translate} impostato su {value_variable_do_not_translate}.
ja_jp: {Setting_variable_do_not_translate} に設定 {value_variable_do_not_translate}.
lt_lt: {Setting_variable_do_not_translate} nustatyta kaip {value_variable_do_not_translate}.
nb_no: {Setting_variable_do_not_translate} satt til {value_variable_do_not_translate}.
nl_nl: {Setting_variable_do_not_translate} instellen op {value_variable_do_not_translate}.
pl_pl: {Setting_variable_do_not_translate} ustaw na {value_variable_do_not_translate}.
pt_br: {Setting_variable_do_not_translate} definir como {value_variable_do_not_translate}.
ro_ro: {Setting_variable_do_not_translate} setat la {value_variable_do_not_translate}.
ru_ru: {Setting_variable_do_not_translate} установите значение {value_variable_do_not_translate}.
sv_se: {Setting_variable_do_not_translate} inställd på {value_variable_do_not_translate}.
th_th: {Setting_variable_do_not_translate} ตั้งค่าเป็น {value_variable_do_not_translate}.
tr_tr: {Setting_variable_do_not_translate} olarak ayarlayın {value_variable_do_not_translate}.
uk_ua: {Setting_variable_do_not_translate} установити в {value_variable_do_not_translate}.
vi_vn: {Setting_variable_do_not_translate} Đặt thành {value_variable_do_not_translate}.
