Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Configure multiple settings for the managed node. Run `[p]plmanaged settings server <setting> info` to show info about the settings and what they do. **Setting names**: `bufferDurationMs` : Integer i.e 400 (Default 400) - Set to 0 to disable JDA-NAS `frameBufferDurationMs` : Integer i.e 1000 (Default 1000) `trackStuckThresholdMs` : Integer i.e 1000 (Default 1000) `youtubePlaylistLoadLimit` : Integer i.e 1000 (Default 1000) `opusEncodingQuality` : Integer i.e 10 (Default 10) `resamplingQuality` : String i.e LOW (Default HIGH) `useSeekGhosting` : Boolean i.e True (Default True) `playerUpdateInterval` : Integer i.e 30 (Default 30) `youtubeSearchEnabled` : Boolean i.e True (Default True) `soundcloudSearchEnabled` : Boolean i.e True (Default True)
bg_bg: Конфигуриране на няколко настройки за управлявания възел. Бягай "[p]plmanaged сървър за настройки <setting> информация", за да се покаже информация за настройките и какво правят. **Задаване на имена**: 'bufferDurationMs' : Цяло число, т.е. 400 (по подразбиране 400) - Задайте на 0, за да деактивирате JDA-NAS 'frameBufferDurationMs' : цяло число, т.е. 1000 (по подразбиране 1000) 'trackStuckThresholdMs' : цяло число т.е. 1000 (по подразбиране 1000) 'youtubePlaylistLoadLimit' : цяло число т.е. 1000 (по подразбиране 1000) 'opusEncodingQuality' : цяло число т.е. 10 (по подразбиране 10) 'resamplingQuality' : String т.е. LOW (Default HIGH) 'useSeekGhosting' : Булев т.е. True (По подразбиране True) 'playerUpdateInterval' : цяло число т.е. 30 (по подразбиране 30) 'youtubeSearchEnabled' : булев т.е. вярно (по подразбиране вярно) 'soundcloudSearchEnabled' : булев т.е. вярно (по подразбиране вярно)
cs_cz: Nakonfigurujte více nastavení pro spravovaný uzel. Spustit '[p]Server spravovaných nastavení <setting> info' zobrazíte informace o nastavení a o tom, co dělají. **Názvy nastavení**: 'bufferDurationMs' : Celé číslo tj. 400 (výchozí hodnota 400) – Nastavením na hodnotu 0 zakážete JDA-NAS 'frameBufferDurationMs' : celé číslo, tj. 1000 (výchozí hodnota 1000) 'trackStuckThresholdMs' : celé číslo, tj. 1000 (výchozí hodnota 1000) 'youtubePlaylistLoadLimit' : Celé číslo, tj. 1000 (výchozí hodnota 1000) 'opusEncodingQuality' : celé číslo tj. 10 (výchozí hodnota 10) 'resamplingQuality' : řetězec, tj. LOW (výchozí hodnota VYSOKÁ) 'useSeekGhosting' : Boolean tj. True (výchozí hodnota true) 'playerUpdateInterval' : celé číslo, tj. 30 (výchozí hodnota 30) 'youtubeSearchEnabled' : Boolean, tj. True (výchozí hodnota true) 'soundcloudSearchEnabled' : Boolean tj. True (výchozí hodnota true)
da_dk: Konfigurer flere indstillinger for den administrerede node. Løb '[p]server med plmanaged indstillinger <setting> info' for at vise oplysninger om indstillingerne, og hvad de gør. **Indstilling af navne**: 'bufferDurationMs' : Heltal, dvs. 400 (standard 400) - Indstil til 0 for at deaktivere JDA-NAS 'frameBufferDurationMs' : Heltal dvs. 1000 (standard 1000) 'trackStuckThresholdMs' : Heltal, dvs. 1000 (Standard 1000) 'youtubePlaylistLoadLimit' : Heltal, dvs. 1000 (standard 1000) 'opusEncodingQuality' : Heltal, dvs. 10 (standard 10) 'resamplingQuality': Streng, dvs. LAV (standard HØJ) 'useSeekGhosting': Boolesk, dvs. sand (standard sand) 'playerUpdateInterval' : Heltal dvs. 30 (standard 30) 'youtubeSearchEnabled': Boolesk, dvs. sand (standard sand) 'soundcloudSearchEnabled' : Boolesk, dvs. sand (standard sand)
de_de: Konfigurieren Sie mehrere Einstellungen für den verwalteten Knoten. Ausführen '[p]plmanaged Settings Server <setting> info', um Informationen über die Einstellungen und ihre Funktion anzuzeigen. **Namen festlegen**: 'bufferDurationMs' : Ganzzahl, d.h. 400 (Standard 400) - Auf 0 gesetzt, um JDA-NAS zu deaktivieren 'frameBufferDurationMs' : Ganzzahl, d.h. 1000 (Standard 1000) 'trackStuckThresholdMs': Ganzzahl, d.h. 1000 (Standard 1000) 'youtubePlaylistLoadLimit': Ganzzahl, d.h. 1000 (Standard 1000) 'opusEncodingQuality': Ganzzahl, d.h. 10 (Standard 10) 'resamplingQuality' : String i.e LOW (Standard HIGH) 'useSeekGhosting' : Boolesch, d.h. True (Standard true) 'playerUpdateInterval' : Ganzzahl, d.h. 30 (Standard 30) 'youtubeSearchEnabled': Boolesch, d.h. True (Standard True) 'soundcloudSearchEnabled' : Boolesch, d.h. True (Standard true)
el_gr: Διαμορφώστε πολλές ρυθμίσεις για τον διαχειριζόμενο κόμβο. Εκτέλεση '[p]διακομιστής ρυθμίσεων plmanaged <setting> πληροφορίες» για την εμφάνιση πληροφοριών σχετικά με τις ρυθμίσεις και τι κάνουν. **Ονόματα ρυθμίσεων**: 'BufferDurationMs' : Ακέραιος δηλαδή 400 (Προεπιλογή 400) - Ορίστε το σε 0 για να απενεργοποιήσετε το JDA-NAS 'frameBufferDurationMs' : Ακέραιος δηλαδή 1000 (Προεπιλογή 1000) 'trackStuckThresholdMs' : Ακέραιος δηλαδή 1000 (Προεπιλογή 1000) 'youtubePlaylistLoadLimit' : Ακέραιος δηλαδή 1000 (Προεπιλογή 1000) 'opusEncodingQuality' : Ακέραιος δηλαδή 10 (Προεπιλογή 10) 'αναδειγματοληψίαΠοιότητα' : Συμβολοσειρά δηλαδή ΧΑΜΗΛΗ (Προεπιλεγμένη ΥΨΗΛΗ) 'useSeekGhosting' : Δυαδικό, δηλαδή Αληθινό (Προεπιλεγμένο Αληθές) 'playerUpdateInterval' : Ακέραιος δηλαδή 30 (Προεπιλογή 30) 'youtubeΑναζήτησηΕνίσχυση' : Δυαδικό, δηλαδή Αληθινό (Προεπιλεγμένο Αληθές) 'soundcloudΑναζήτησηΕνεργοποιημένο' : Δυαδικό, δηλαδή Αληθινό (Προεπιλεγμένο Αληθές)
es_es: Configure varias opciones para el nodo administrado. Ejecutar '[p]Servidor de configuración PLmanaged <setting> info' para mostrar información sobre la configuración y lo que hacen. **Nombres de configuración**: 'bufferDurationMs' : Integer, es decir, 400 (valor predeterminado 400) - Establecido en 0 para deshabilitar JDA-NAS 'frameBufferDurationMs' : Entero, es decir, 1000 (predeterminado 1000) 'trackStuckThresholdMs' : Entero es decir, 1000 (predeterminado 1000) 'youtubePlaylistLoadLimit' : Entero es decir, 1000 (predeterminado 1000) 'opusEncodingQuality' : Integer es decir, 10 (predeterminado 10) 'resamplingQuality' : String i.e LOW (Default HIGH) 'useSeekGhosting' : Booleano, es decir, verdadero (verdadero predeterminado) 'playerUpdateInterval' : Entero, es decir, 30 (predeterminado 30) 'youtubeSearchEnabled' : Booleano, es decir, verdadero (verdadero predeterminado) 'soundcloudSearchEnabled' : Booleano, es decir, verdadero (True predeterminado)
fi_fi: Määritä useita asetuksia hallitulle solmulle. Suorita '[p]Plmanaged-asetusten palvelin <setting> info', joka näyttää tietoja asetuksista ja siitä, mitä ne tekevät. **Asetusten nimet**: 'bufferDurationMs' : Kokonaisluku eli 400 (oletus 400) - Aseta arvoon 0, jos haluat poistaa JDA-NAS:n käytöstä 'frameBufferDurationMs' : Kokonaisluku eli 1000 (oletus 1000) 'trackStuckThresholdMs' : Kokonaisluku eli 1000 (oletus 1000) 'youtubePlaylistLoadLimit' : Kokonaisluku eli 1000 (oletus 1000) 'opusEncodingQuality' : Kokonaisluku eli 10 (oletus 10) 'resamplingQuality' : merkkijono eli LOW (oletus HIGH) 'useSeekGhosting' : Boolen eli tosi (oletus tosi) 'playerUpdateInterval' : Kokonaisluku eli 30 (oletus 30) 'youtubeSearchEnabled' : totuusarvo eli tosi (oletus tosi) 'soundcloudSearchEnabled' : totuusarvo eli tosi (oletus tosi)
fr_fr: Configurez plusieurs paramètres pour le nœud géré. Exécuter '[p]Serveur de paramètres plmanaged <setting> info' pour afficher des informations sur les paramètres et ce qu’ils font. **Noms des paramètres** : 'bufferDurationMs' : Entier c’est-à-dire 400 (400 par défaut) - Défini sur 0 pour désactiver JDA-NAS 'frameBufferDurationMs' : entier c’est-à-dire 1000 (1000 par défaut) 'trackStuckThresholdMs' : entier c’est-à-dire 1000 (1000 par défaut) 'youtubePlaylistLoadLimit' : Entier c’est-à-dire 1000 (1000 par défaut) 'opusEncodingQuality' : entier c’est-à-dire 10 (10 par défaut) 'resamplingQuality' : String i.e LOW (Default HIGH) 'useSeekGhosting' : booléen c’est-à-dire vrai (vrai par défaut) 'playerUpdateInterval' : entier c’est-à-dire 30 (30 par défaut) 'youtubeSearchEnabled' : Booléen c’est-à-dire vrai (True par défaut) 'soundcloudSearchEnabled' : Booléen c’est-à-dire vrai (True par défaut)
hi_in: प्रबंधित नोड के लिए एकाधिक सेटिंग्स कॉन्फ़िगर करें. रन '[p]plmanaged सेटिंग्स सर्वर <setting> सेटिंग्स के बारे में जानकारी दिखाने के लिए और वे क्या करते हैं। ** नाम सेट करना **: 'बफर ड्यूरेशनएम': पूर्णांक यानी 400 (डिफ़ॉल्ट 400) - जेडीए-एनएएस को अक्षम करने के लिए 0 पर सेट करें 'फ़्रेमबफ़र ड्यूरेशनएमएस': पूर्णांक यानी 1000 (डिफ़ॉल्ट 1000) 'trackStuckThresholdMs': पूर्णांक यानी 1000 (डिफ़ॉल्ट 1000) 'youtubePlaylistLoadLimit': पूर्णांक यानी 1000 (डिफ़ॉल्ट 1000) 'opusEncodingQuality': पूर्णांक यानी 10 (डिफ़ॉल्ट 10) 'रीसैंपलिंग गुणवत्ता': स्ट्रिंग यानी कम (डिफ़ॉल्ट उच्च) 'उपयोग करें SeekGhosting': Boolean यानी True (डिफ़ॉल्ट सत्य) 'प्लेयर अपडेट इंटरवल': पूर्णांक यानी 30 (डिफ़ॉल्ट 30) 'youtubeSearchEnabled': बूलियन यानी ट्रू (डिफ़ॉल्ट सत्य) 'साउंडक्लाउडसर्च एनेबल्ड': बुलियन यानी ट्रू (डिफ़ॉल्ट ट्रू)
hr_hr: Konfiguriranje više postavki za upravljani čvor. Pokreni '[p]plmanaged poslužitelj postavki <setting> informacije' za prikaz informacija o postavkama i onome što rade. **Postavljanje naziva**: 'bufferDurationMs' : Cijeli broj tj. 400 (Zadano 400) - Postavljeno na 0 za onemogućavanje JDA-NAS-a 'frameBufferDurationMs' : Cijeli broj tj 1000 (Zadano 1000) 'trackStuckThresholdMs' : Cijeli broj tj. 'youtubePlaylistLoadLimit' : Cijeli broj tj 1000 (Zadano 1000) 'opusEncodingQuality' : Cijeli broj tj. "resamplingQuality" : Niz tj LOW (Zadano VISOKO) 'useSeekGhosting' : Boolean tj True (Zadano istinito) 'playerUpdateInterval' : Cijeli broj tj. 'youtubeSearchEnabled' : Boolean tj True (Zadano istinito) 'soundcloudSearchEnabled' : Boolean tj True (Default True)
hu_hu: Konfiguráljon több beállítást a felügyelt csomóponthoz. Fuss '[p]Plmanaged Gépház szerver <setting> info" a beállításokról és azok tevékenységéről szóló információk megjelenítéséhez. **Beállításnevek**: 'bufferDurationMs' : Egész szám, azaz 400 (alapértelmezett 400) - Állítsd 0-ra a JDA-NAS letiltásához 'frameBufferDurationMs' : Egész szám, azaz 1000 (alapértelmezett 1000) 'trackStuckThresholdMs' : Egész szám, azaz 1000 (alapértelmezett 1000) 'youtubePlaylistLoadLimit' : Egész szám, azaz 1000 (alapértelmezett 1000) 'opusEncodingQuality' : Egész szám, azaz 10 (alapértelmezett 10) 'resamplingQuality' : karakterlánc, azaz LOW (alapértelmezett HIGH) 'useSeekGhosting' : Logikai azaz Igaz (alapértelmezett igaz) 'playerUpdateInterval' : Egész szám, azaz 30 (alapértelmezett 30) 'youtubeSearchEnabled' : Logikai azaz Igaz (alapértelmezett igaz) 'soundcloudSearchEnabled' : Logikai azaz Igaz (alapértelmezett igaz)
id_id: Konfigurasikan beberapa pengaturan untuk node terkelola. Jalankan '[p]server pengaturan plmanaged <setting> info' untuk menampilkan info tentang pengaturan dan apa yang mereka lakukan. ** Nama pengaturan **: 'bufferDurationMs' : Integer yaitu 400 (Default 400) - Atur ke 0 untuk menonaktifkan JDA-NAS 'frameBufferDurationMs': Bilangan bulat yaitu 1000 (Default 1000) 'trackStuckThresholdMs' : Bilangan bulat yaitu 1000 (Default 1000) 'youtubePlaylistLoadLimit' : Bilangan bulat yaitu 1000 (Default 1000) 'opusEncodingQuality' : Bilangan bulat yaitu 10 (Default 10) 'resamplingQuality' : String yaitu LOW (Default HIGH) 'useSeekGhosting' : Boolean yaitu True (Default True) 'playerUpdateInterval' : Bilangan bulat yaitu 30 (Default 30) 'youtubeSearchEnabled' : Boolean yaitu True (Default True) 'soundcloudSearchEnabled' : Boolean yaitu True (Default True)
it_it: Configurare più impostazioni per il nodo gestito. Esegui '[p]PLSdlit Settings Server <setting> info' per mostrare informazioni sulle impostazioni e cosa fanno. **Nomi delle impostazioni**: 'bufferDurationMs' : Integer i.e 400 (Default 400) - Impostato su 0 per disabilitare JDA-NAS 'frameBufferDurationMs': Integer i.e 1000 (Default 1000) 'trackStuckThresholdMs' : Integer i.e 1000 (Default 1000) 'youtubePlaylistLoadLimit': numero intero cioè 1000 (predefinito 1000) 'opusEncodingQuality' : Integer i.e 10 (Default 10) 'resamplingQuality' : String i.e LOW (Default HIGH) 'useSeekGhosting' : Boolean i.e True (Default True) 'playerUpdateInterval' : Integer i.e 30 (Default 30) 'youtubeSearchEnabled' : Boolean i.e True (Default True) 'soundcloudSearchEnabled' : Boolean i.e True (Default True)
ja_jp: 管理対象ノードの複数の設定を構成します。 実行 '[p]PLマネージド設定サーバー <setting> info' をクリックして、設定とその機能に関する情報を表示します。 **名前の設定**: 'bufferDurationMs' : 整数、つまり 400 (デフォルトは 400) - JDA-NAS を無効にするには 0 に設定します。 'frameBufferDurationMs' : 整数、すなわち 1000 (デフォルトは 1000) 'trackStuckThresholdMs' : 整数、つまり 1000 (デフォルトは 1000) 'youtubePlaylistLoadLimit' : 整数、つまり 1000 (デフォルトは 1000) 'opusEncodingQuality' : 整数、すなわち 10 (デフォルトは 10) 'リサンプリング品質' : 文字列、つまり低 (デフォルトは高) 'useSeekGhosting' : ブール値、つまり true (デフォルトは true) 'playerUpdateInterval' : 整数、すなわち 30 (デフォルトは 30) 'youtubeSearchEnabled' : ブール値、つまり True (デフォルトは True) 'soundcloudSearchEnabled' : ブール値、つまり True (デフォルトは True)
lt_lt: Konfigūruokite kelis valdomo mazgo parametrus. Bėk '[p]Plmanaged nustatymų serveris <setting> informacija", kad būtų rodoma informacija apie parametrus ir jų veikimą. **Parametrų pavadinimai**: "bufferDurationMs" : sveikasis skaičius, ty 400 (numatytasis 400) - nustatytas į 0, kad išjungtumėte JDA-NAS "frameBufferDurationMs" : sveikasis skaičius, ty 1000 (numatytasis 1000) "trackStuckThresholdMs" : sveikasis skaičius, ty 1000 (numatytasis 1000) "youtubePlaylistLoadLimit" : sveikasis skaičius, t. y. 1000 (numatytasis 1000) "opusEncodingQuality" : sveikasis skaičius, t. y. 10 (numatytasis 10) "resamplingQuality": eilutė, t. y. LOW (numatytoji HIGH) "useSeekGhosting" : Bulio logika, ty teisinga (numatytoji teisinga) "playerUpdateInterval" : sveikasis skaičius, t. y. 30 (numatytasis 30) "youtubeSearchEnabled" : Bulio logika, ty teisinga (numatytoji teisinga) "soundcloudSearchEnabled" : Bulio logika, t. y. teisinga (numatytoji teisinga)
nb_no: Konfigurer flere innstillinger for den administrerte noden. Kjør '[p]Plmanaged Settings-server <setting> info' for å vise informasjon om innstillingene og hva de gjør. **Angi navn**: 'bufferDurationMs': Heltall, dvs. 400 (standard 400) - Sett til 0 for å deaktivere JDA-NAS 'frameBufferDurationMs': Heltall, dvs. 1000 (standard 1000) 'trackStuckThresholdMs': Heltall, dvs. 1000 (standard 1000) 'youtubePlaylistLoadLimit': Heltall dvs 1000 (Standard 1000) 'opusEncodingQuality': Heltall, dvs. 10 (standard 10) 'resamplingQuality': String i.e LOW (Standard HIGH) 'useSeekGhosting': Boolsk dvs True (Standard True) 'playerUpdateInterval': Heltall dvs. 30 (standard 30) 'youtubeSearchEnabled': Boolsk, dvs. sant (standard sant) 'soundcloudSearchEnabled': Boolsk, dvs. sant (standard sant)
nl_nl: Configureer meerdere instellingen voor het beheerde knooppunt. Uitvoeren '[p]plmanaged instellingen server <setting> info' om info te tonen over de instellingen en wat ze doen. **Namen instellen**: 'bufferDurationMs' : Integer d.w.z. 400 (Standaard 400) - Ingesteld op 0 om JDA-NAS uit te schakelen 'frameBufferDurationMs' : Integer d.w.z. 1000 (Standaard 1000) 'trackStuckThresholdMs' : Integer d.w.z. 1000 (standaard 1000) 'youtubePlaylistLoadLimit' : Integer d.w.z. 1000 (Standaard 1000) 'opusEncodingQuality' : Integer d.w.z. 10 (standaard 10) 'resamplingQuality' : String d.w.z. LOW (Default HIGH) 'useSeekGhosting' : Booleaanse i.e. True (Default True) 'playerUpdateInterval' : Integer d.w.z. 30 (Standaard 30) 'youtubeSearchEnabled' : Booleaanse i.e True (Default True) 'soundcloudSearchEnabled' : Booleaanse i.e. True (Default True)
pl_pl: Skonfiguruj wiele ustawień dla zarządzanego węzła. Biegnij "[p]PLMANAGED Settings Server <setting> info", aby wyświetlić informacje o ustawieniach i ich działaniu. **Nazwy ustawień**: 'bufferDurationMs' : liczba całkowita i.e 400 (domyślnie 400) — ustawienie wartości 0 w celu wyłączenia serwera JDA-NAS 'frameBufferDurationMs' : liczba całkowita i.e 1000 (domyślnie 1000) 'trackStuckThresholdMs' : Integer i.e 1000 (Default 1000) 'youtubePlaylistLoadLimit' : liczba całkowita i.e 1000 (domyślnie 1000) 'opusEncodingQuality' : Integer i.e 10 (domyślnie 10) 'resamplingQuality' : String i.e LOW (Default HIGH) 'useSeekGhosting' : Boolean i.e True (Default True) 'playerUpdateInterval' : Liczba całkowita i.e 30 (domyślnie 30) 'youtubeSearchEnabled' : Boolean i.e True (Default True) 'soundcloudSearchEnabled' : Boolean i.e True (Default True)
pt_br: Defina várias configurações para o nó gerenciado. Executar '[p]plmanaged servidor de configurações <setting> info' para mostrar informações sobre as configurações e o que elas fazem. **Nomes de configuração**: 'bufferDurationMs' : Inteiro ou seja, 400 (padrão 400) - Definido como 0 para desativar o JDA-NAS 'frameBufferDurationMs' : Inteiro ou seja, 1000 (padrão 1000) 'trackStuckThresholdMs' : Inteiro ou seja, 1000 (Padrão 1000) 'youtubePlaylistLoadLimit' : Inteiro ou seja, 1000 (Padrão 1000) 'opusEncodingQuality' : Inteiro ou seja, 10 (Padrão 10) 'resamplingQuality' : String i.e LOW (Default HIGH) 'useSeekGhosting' : Booleano, ou seja, True (Default True) 'playerUpdateInterval' : Inteiro ou seja, 30 (padrão 30) 'youtubeSearchEnabled' : Booleano, ou seja, True (Default True) 'soundcloudSearchEnabled' : Booleano, ou seja, True (Default True)
ro_ro: Configurați mai multe setări pentru nodul gestionat. A alerga "[p]server de setări plmanaged <setting> info' pentru a afișa informații despre setări și ceea ce fac acestea. **Setarea numelor**: 'bufferDurationMs' : Întreg adică 400 (implicit 400) - Setați la 0 pentru a dezactiva JDA-NAS 'frameBufferDurationMs': Întreg adică 1000 (implicit 1000) 'trackStuckThresholdMs': Întreg adică 1000 (implicit 1000) 'youtubePlaylistLoadLimit': Întreg adică 1000 (implicit 1000) 'opusEncodingQuality': Număr întreg, adică 10 (implicit 10) 'resamplingQuality': String i.e LOW (Default HIGH) 'useSeekGhosting' : boolean adică True (Default True) 'playerUpdateInterval': Întreg adică 30 (implicit 30) "youtubeSearchEnabled": Boolean adică True (Default True) 'soundcloudSearchEnabled' : boolean adică True (Default True)
ru_ru: Настройте несколько параметров для управляемого узла. Выполнить '[p]сервер настроек plmanaged <setting> info', чтобы показать информацию о настройках и о том, что они делают. **Имена настроек**: 'bufferDurationMs' : Целое число, т.е. 400 (по умолчанию 400) - Установите значение 0, чтобы отключить JDA-NAS 'frameBufferDurationMs' : Целое число, т.е. 1000 (по умолчанию 1000) 'trackStuckThresholdMs' : Целое число, т.е. 1000 (по умолчанию 1000) 'youtubePlaylistLoadLimit' : Целое число, т.е. 1000 (по умолчанию 1000) 'opusEncodingQuality' : Целое число, т.е. 10 (по умолчанию 10) 'resamplingQuality' : String, т.е. LOW (по умолчанию HIGH) 'useSeekGhosting' : Boolean, т.е. True (значение по умолчанию True) 'playerUpdateInterval' : Целое число, т.е. 30 (по умолчанию 30) 'youtubeSearchEnabled' : Boolean, т.е. True (значение по умолчанию True) 'soundcloudSearchEnabled' : Boolean, т.е. True (значение по умолчанию True)
sv_se: Konfigurera flera inställningar för den hanterade noden. Kör '[p]plmanaged inställningar server <setting> info' för att visa info om inställningarna och vad de gör. **Ställa in namn**: 'bufferDurationMs': Heltal dvs 400 (standard 400) - Ställ in på 0 för att inaktivera JDA-NAS 'frameBufferDurationMs': Heltal dvs 1000 (standard 1000) 'trackStuckThresholdMs': Heltal dvs 1000 (standard 1000) 'youtubePlaylistLoadLimit': Heltal dvs 1000 (standard 1000) 'opusEncodingQuality': Heltal dvs 10 (standard 10) 'resamplingQuality': Sträng dvs LÅG (standard HÖG) 'useSeekGhosting': Boolesk dvs True (standard true) 'playerUpdateInterval' : Heltal dvs 30 (standard 30) 'youtubeSearchEnabled': Boolesk, dvs True (standard true) 'soundcloudSearchEnabled': Boolesk dvs True (standard true)
th_th: กําหนดการตั้งค่าหลายรายการสําหรับโหนดที่มีการจัดการ เรียกใช้ '[p]เซิร์ฟเวอร์การตั้งค่า plmanaged <setting> info' เพื่อแสดงข้อมูลเกี่ยวกับการตั้งค่าและสิ่งที่พวกเขาทํา **ชื่อการตั้งค่า**: 'bufferationMs' : จํานวนเต็มเช่น 400 (ค่าเริ่มต้น 400) - ตั้งค่าเป็น 0 เพื่อปิดใช้งาน JDA-NAS 'frameBuffer ระยะเวลา Ms' : จํานวนเต็มเช่น 1000 (ค่าเริ่มต้น 1000) 'trackStuckThresholdMs' : จํานวนเต็มเช่น 1000 (ค่าเริ่มต้น 1000) 'youtubePlaylistLoadLimit' : จํานวนเต็มเช่น 1000 (ค่าเริ่มต้น 1000) 'opusEncodingQuality' : จํานวนเต็มเช่น 10 (ค่าเริ่มต้น 10) 'resamplingQuality' : สตริงเช่น ต่ํา (ค่าเริ่มต้นสูง) 'useSeekGhosting' : บูลีน เช่น ทรู (ค่าเริ่มต้นจริง) 'playerUpdateInterval' : จํานวนเต็มเช่น 30 (ค่าเริ่มต้น 30) 'youtubeSearchEnabled' : บูลีน เช่น จริง (ค่าเริ่มต้นจริง) 'soundcloudSearchEnabled' : บูลีน i.e True (ค่าเริ่มต้นจริง)
tr_tr: Yönetilen düğüm için birden çok ayar yapılandırın. Çalıştır '[p]plmanaged ayarlar sunucusu <setting> info' ayarları ve ne yaptıkları hakkında bilgi göstermek için kullanılır. **Adları ayarlama**: 'bufferDurationMs' : Tamsayı yani 400 (Varsayılan 400) - JDA-NAS'ı devre dışı bırakmak için 0 olarak ayarlayın 'frameBufferDurationMs' : Tamsayı yani 1000 (Varsayılan 1000) 'trackStuckThresholdMs': Tamsayı yani 1000 (Varsayılan 1000) 'youtubePlaylistLoadLimit': Tamsayı, yani 1000 (Varsayılan 1000) 'opusEncodingQuality' : Tamsayı yani 10 (Varsayılan 10) 'resamplingQuality' : String yani LOW (Varsayılan HIGH) 'useSeekGhosting' : Boolean yani Doğru (Varsayılan Doğru) 'playerUpdateInterval' : Tamsayı yani 30 (Varsayılan 30) 'youtubeSearchEnabled' : Boolean yani Doğru (Varsayılan Doğru) 'soundcloudSearchEnabled' : Boolean yani Doğru (Varsayılan True)
uk_ua: Налаштуйте кілька параметрів для керованого вузла. Біг '[p]Сервер налаштувань PLMANAGED <setting> інформація, щоб показати інформацію про налаштування та про те, що вони роблять. **Встановлення імен**: 'bufferDurationMs': ціле число, тобто 400 (за замовчуванням 400) - Встановіть значення 0, щоб вимкнути JDA-NAS 'frameBufferDurationMs' : Ціле число, тобто 1000 (за замовчуванням 1000) 'trackStuckThresholdMs': ціле число, тобто 1000 (за замовчуванням 1000) "youtubePlaylistLoadLimit" : ціле число, тобто 1000 (за замовчуванням 1000) 'opusEncodingQuality' : Ціле число, тобто 10 (За замовчуванням 10) "дискретизаціяЯкість": Рядок, тобто НИЗЬКИЙ (за замовчуванням ВИСОКИЙ) 'useSeekGhosting' : булевий, тобто істинний (за замовчуванням true) 'playerUpdateInterval': ціле число, тобто 30 (за замовчуванням 30) 'youtubeSearchEnabled' : булевий, тобто істинний (істина за замовчуванням) 'soundcloudSearchEnabled' : Булевий, тобто True (Default True)
vi_vn: Định cấu hình nhiều cài đặt cho nút được quản lý. Chạy '[p]Máy chủ cài đặt plmanaged <setting> thông tin' để hiển thị thông tin về các cài đặt và những gì chúng làm. **Đặt tên**: 'bufferDurationMs' : Số nguyên tức là 400 (Mặc định 400) - Đặt thành 0 để tắt JDA-NAS 'frameBufferDurationMs' : Số nguyên tức là 1000 (Mặc định 1000) 'trackStuckThresholdMs' : Số nguyên tức là 1000 (Mặc định 1000) 'youtubePlaylistLoadLimit' : Số nguyên tức là 1000 (Mặc định 1000) 'opusEncodingQuality' : Số nguyên tức là 10 (Mặc định 10) 'resamplingQuality' : Chuỗi tức là THẤP (CAO mặc định) 'useSeekGhosting' : Boolean tức là True (Mặc định đúng) 'playerUpdateInterval' : Số nguyên tức là 30 (Mặc định 30) 'youtubeSearchEnabled' : Boolean tức là True (Mặc định đúng) 'soundcloudSearchEnabled' : Boolean tức là True (Mặc định đúng)
