Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Optional user for basic authentication fields. Leave blank if you do not use basic authentication
bg_bg: Незадължителен потребител за основни полета за удостоверяване. Оставете празно, ако не използвате базово удостоверяване
cs_cz: Volitelný uživatel pro základní ověřovací pole. Pokud nepoužíváte základní ověřování, ponechte prázdné pole
da_dk: Valgfri bruger til grundlæggende godkendelsesfelter. Lad være tom, hvis du ikke bruger grundlæggende godkendelse
de_de: Optionaler Benutzer für Standardauthentifizierungsfelder. Lassen Sie das Feld leer, wenn Sie die Standardauthentifizierung nicht verwenden
el_gr: Προαιρετικός χρήστης για βασικά πεδία ελέγχου ταυτότητας. Αφήστε κενό εάν δεν χρησιμοποιείτε βασικό έλεγχο ταυτότητας
es_es: Usuario opcional para campos de autenticación básicos. Dejar en blanco si no utiliza la autenticación básica
fi_fi: Valinnainen käyttäjä perustodennuskentille. Jätä tyhjäksi, jos et käytä perustodennusta
fr_fr: Utilisateur facultatif pour les champs d’authentification de base. Laissez vide si vous n’utilisez pas l’authentification de base
hi_in: मूल प्रमाणीकरण फ़ील्ड के लिए वैकल्पिक उपयोगकर्ता. यदि आप मूल प्रमाणीकरण का उपयोग नहीं करते हैं तो रिक्त छोड़ दें
hr_hr: Neobavezni korisnik za osnovna polja provjere autentičnosti. Ostavite prazno ako ne koristite osnovnu provjeru autentičnosti
hu_hu: Választható felhasználó az alapvető hitelesítési mezőkhöz. Hagyja üresen, ha nem használ alapszintű hitelesítést
id_id: Pengguna opsional untuk bidang autentikasi dasar. Biarkan kosong jika Anda tidak menggunakan autentikasi dasar
it_it: Utente facoltativo per i campi di autenticazione di base. Lasciare vuoto se non si utilizza l'autenticazione di base
ja_jp: 基本認証フィールドのオプションのユーザー。基本認証を使用しない場合は空白のままにします。
lt_lt: Pasirenkamas vartotojas pagrindiniams autentifikavimo laukams. Palikite tuščią, jei nenaudojate pagrindinio autentifikavimo
nb_no: Valgfri bruker for enkle godkjenningsfelt. La stå tomt hvis du ikke bruker enkel godkjenning
nl_nl: Optionele gebruiker voor basisverificatievelden. Leeg laten als u geen basisverificatie gebruikt
pl_pl: Opcjonalny użytkownik dla pól uwierzytelniania podstawowego. Pozostaw puste, jeśli nie używasz uwierzytelniania podstawowego
pt_br: Usuário opcional para campos de autenticação básica. Deixe em branco se você não usar a autenticação básica
ro_ro: Utilizator opțional pentru câmpurile de autentificare de bază. Lăsați necompletat dacă nu utilizați autentificarea de bază
ru_ru: Необязательный пользователь для полей обычной проверки подлинности. Оставьте поле пустым, если не используется обычная проверка подлинности
sv_se: Valfri användare för grundläggande autentiseringsfält. Lämna tomt om du inte använder grundläggande autentisering
th_th: ผู้ใช้ที่ไม่บังคับสําหรับฟิลด์การรับรองความถูกต้องพื้นฐาน เว้นว่างไว้ถ้าคุณไม่ได้ใช้การรับรองความถูกต้องพื้นฐาน
tr_tr: Temel kimlik doğrulama alanları için isteğe bağlı kullanıcı. Temel kimlik doğrulaması kullanmıyorsanız boş bırakın
uk_ua: Необов'язковий користувач для базових полів аутентифікації. Залиште незаповненим, якщо ви не використовуєте базову автентифікацію
vi_vn: Người dùng tùy chọn cho các trường xác thực cơ bản. Để trống nếu bạn không sử dụng xác thực cơ bản

source: Password
bg_bg: Парола
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el_gr: Κωδικός
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
it_it: Parola d’ordine
ja_jp: パスワード
lt_lt: Slaptažodis
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Palavra-passe
ro_ro: Parolă
ru_ru: Пароль
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Şifre
uk_ua: Пароль
vi_vn: Mật khẩu

source: Optional password for basic authentication fields. Leave blank if you do not use basic authentication.
bg_bg: Незадължителна парола за основни полета за удостоверяване. Оставете празно, ако не използвате основно удостоверяване.
cs_cz: Volitelné heslo pro základní ověřovací pole. Pokud nepoužíváte základní ověřování, ponechte prázdné.
da_dk: Valgfri adgangskode til grundlæggende godkendelsesfelter. Lad være tom, hvis du ikke bruger grundlæggende godkendelse.
de_de: Optionales Kennwort für Standardauthentifizierungsfelder. Lassen Sie das Feld leer, wenn Sie keine Standardauthentifizierung verwenden.
el_gr: Προαιρετικός κωδικός πρόσβασης για βασικά πεδία ελέγχου ταυτότητας. Αφήστε κενό εάν δεν χρησιμοποιείτε βασικό έλεγχο ταυτότητας.
es_es: Contraseña opcional para campos de autenticación básicos. Deje en blanco si no utiliza la autenticación básica.
fi_fi: Valinnainen salasana perustodennuskentille. Jätä tyhjäksi, jos et käytä perustodennusta.
fr_fr: Mot de passe facultatif pour les champs d’authentification de base. Laissez ce champ vide si vous n’utilisez pas l’authentification de base.
hi_in: मूल प्रमाणीकरण फ़ील्ड के लिए वैकल्पिक पासवर्ड. यदि आप मूल प्रमाणीकरण का उपयोग नहीं करते हैं तो रिक्त छोड़ दें।
hr_hr: Neobavezna lozinka za osnovna polja provjere autentičnosti. Ostavite prazno ako ne koristite osnovnu provjeru autentičnosti.
hu_hu: Nem kötelező jelszó az alapvető hitelesítési mezőkhöz. Hagyja üresen, ha nem használ alapszintű hitelesítést.
id_id: Kata sandi opsional untuk bidang autentikasi dasar. Biarkan kosong jika Anda tidak menggunakan autentikasi dasar.
it_it: Password facoltativa per i campi di autenticazione di base. Lasciare vuoto se non si utilizza l'autenticazione di base.
ja_jp: 基本認証フィールドのオプションのパスワード。基本認証を使用しない場合は空白のままにします。
lt_lt: Pasirenkamas pagrindinių autentifikavimo laukų slaptažodis. Palikite tuščią, jei nenaudojate pagrindinio autentifikavimo.
nb_no: Valgfritt passord for enkle godkjenningsfelt. La stå tomt hvis du ikke bruker enkel godkjenning.
nl_nl: Optioneel wachtwoord voor basisverificatievelden. Laat dit leeg als u geen basisverificatie gebruikt.
pl_pl: Opcjonalne hasło dla pól uwierzytelniania podstawowego. Pozostaw to pole puste, jeśli nie używasz uwierzytelniania podstawowego.
pt_br: Senha opcional para campos de autenticação básica. Deixe em branco se você não usar a autenticação básica.
ro_ro: Parolă opțională pentru câmpurile de autentificare de bază. Lăsați necompletat dacă nu utilizați autentificarea de bază.
ru_ru: Необязательный пароль для полей обычной проверки подлинности. Оставьте поле пустым, если не используется обычная проверка подлинности.
sv_se: Valfritt lösenord för grundläggande autentiseringsfält. Lämna tomt om du inte använder grundläggande autentisering.
th_th: รหัสผ่านเพิ่มเติมสําหรับฟิลด์การรับรองความถูกต้องพื้นฐาน เว้นว่างไว้ถ้าคุณไม่ได้ใช้การรับรองความถูกต้องพื้นฐาน
tr_tr: Temel kimlik doğrulama alanları için isteğe bağlı parola. Temel kimlik doğrulaması kullanmıyorsanız boş bırakın.
uk_ua: Необов'язковий пароль для базових полів автентифікації. Залиште порожнім, якщо ви не використовуєте базову аутентифікацію.
vi_vn: Mật khẩu tùy chọn cho các trường xác thực cơ bản. Để trống nếu bạn không sử dụng xác thực cơ bản.

source: The port provided is not valid. It must be between 0 and 65536.
bg_bg: Предоставеният порт не е валиден. Тя трябва да бъде между 0 и 65536.
cs_cz: Poskytnutý port není platný. Musí být mezi 0 a 65536.
da_dk: Den angivne port er ikke gyldig. Det skal være mellem 0 og 65536.
de_de: Der angegebene Port ist ungültig. Sie muss zwischen 0 und 65536 liegen.
el_gr: Η θύρα που παρέχεται δεν είναι έγκυρη. Πρέπει να είναι μεταξύ 0 και 65536.
es_es: El puerto proporcionado no es válido. Debe estar entre 0 y 65536.
fi_fi: Annettu portti ei ole kelvollinen. Sen on oltava välillä 0 ja 65536.
fr_fr: Le port fourni n’est pas valide. Il doit être compris entre 0 et 65536.
hi_in: प्रदान किया गया पोर्ट मान्य नहीं है. यह 0 और 65536 के बीच होना चाहिए।
hr_hr: Navedeni priključak nije valjan. Mora biti između 0 i 65536.
hu_hu: A megadott port érvénytelen. 0 és 65536 között kell lennie.
id_id: Port yang disediakan tidak valid. Itu harus antara 0 dan 65536.
it_it: La porta fornita non è valida. Deve essere compreso tra 0 e 65536.
ja_jp: 指定されたポートが無効です。0 から 65536 の間でなければなりません。
lt_lt: Nurodytas uostas negalioja. Jis turi būti nuo 0 iki 65536.
nb_no: Den oppgitte porten er ikke gyldig. Det må være mellom 0 og 65536.
nl_nl: De opgegeven poort is niet geldig. Het moet tussen 0 en 65536 zijn.
pl_pl: Podany port jest nieprawidłowy. Musi należeć do zakresu od 0 do 65536.
pt_br: A porta fornecida não é válida. Deve estar entre 0 e 65536.
ro_ro: Portul furnizat nu este valabil. Trebuie să fie între 0 și 65536.
ru_ru: Указанный порт недействителен. Он должен находиться в диапазоне от 0 до 65536.
sv_se: Den angivna porten är inte giltig. Det måste vara mellan 0 och 65536.
th_th: พอร์ตที่ให้มาไม่ถูกต้อง ต้องอยู่ระหว่าง 0 ถึง 65536
tr_tr: Sağlanan bağlantı noktası geçerli değil. 0 ile 65536 arasında olmalıdır.
uk_ua: Наданий порт не є дійсним. Він повинен бути між 0 і 65536.
vi_vn: Cổng được cung cấp không hợp lệ. Nó phải nằm trong khoảng từ 0 đến 65536.

source: HTTP proxy settings saved.
bg_bg: Запазени са настройките на HTTP прокси сървъра.
cs_cz: Nastavení HTTP proxy uloženo.
da_dk: HTTP-proxyindstillinger gemt.
de_de: HTTP-Proxy-Einstellungen gespeichert.
el_gr: Οι ρυθμίσεις διακομιστή μεσολάβησης HTTP αποθηκεύονται.
es_es: Configuración de proxy HTTP guardada.
fi_fi: HTTP-välityspalvelimen asetukset tallennettu.
fr_fr: Paramètres de proxy HTTP enregistrés.
hi_in: HTTP प्रॉक्सी सेटिंग्स सहेजी गईं.
hr_hr: Spremljene su postavke HTTP proxy poslužitelja.
hu_hu: A HTTP-proxybeállítások mentésre kerültek.
id_id: Pengaturan proxy HTTP disimpan.
it_it: Impostazioni proxy HTTP salvate.
ja_jp: HTTP プロキシ設定が保存されました。
lt_lt: HTTP tarpinio serverio nustatymai išsaugoti.
nb_no: HTTP-proxy-innstillinger lagret.
nl_nl: HTTP-proxy-instellingen opgeslagen.
pl_pl: Zapisane ustawienia serwera proxy HTTP.
pt_br: Configurações de proxy HTTP salvas.
ro_ro: Setările proxy HTTP salvate.
ru_ru: Параметры HTTP прокси сохранены.
sv_se: HTTP-proxyinställningar har sparats.
th_th: บันทึกการตั้งค่าพร็อกซี HTTP แล้ว
tr_tr: HTTP proxy ayarları kaydedildi.
uk_ua: Збережено налаштування проксі-сервера HTTP.
vi_vn: Đã lưu cài đặt proxy HTTP.
