Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Toggle the managed node filters
bg_bg: Превключване на филтрите на управляваните възли
cs_cz: Přepnout spravované filtry uzlů
da_dk: Slå de administrerede indholdselementer til/fra
de_de: Verwaltete Knotenfilter umschalten
el_gr: Εναλλαγή φίλτρων διαχειριζόμενων κόμβων
es_es: Alternar los filtros de nodos administrados
fi_fi: Vaihda hallittujen solmujen suodattimet
fr_fr: Activer/désactiver les filtres de noeuds gérés
hi_in: प्रबंधित नोड फ़िल्टर को टॉगल करें
hr_hr: Uključivanje/isključivanje filtara upravljanih čvorova
hu_hu: A felügyelt csomópontszűrők váltása
id_id: Beralih filter node terkelola
it_it: Attiva/disattiva i filtri del nodo gestiti
ja_jp: 管理ノードフィルタを切り替える
lt_lt: Valdomų mazgų filtrų perjungimas
nb_no: Slå av/på de administrerte nodefiltrene
nl_nl: De beheerde node filters in-/uitschakelen
pl_pl: Przełącz zarządzane filtry węzłów
pt_br: Alternar os filtros de nós gerenciados
ro_ro: Comută filtrele de nod gestionate
ru_ru: Переключить фильтры управляемых узлов
sv_se: Växla de hanterade nodfiltren
th_th: สลับตัวกรองโหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm filtrelerini değiştirme
uk_ua: Перемкнути керуючі фільтри вузла
vi_vn: Chuyển đổi bộ lọc nút được quản lý

source: Invalid source, {valid_list_variable_do_not_translate} are valid filters
bg_bg: Невалиден източник, {valid_list_variable_do_not_translate} са валидни филтри
cs_cz: Neplatný zdroj, {valid_list_variable_do_not_translate} jsou platné filtry
da_dk: Ugyldig kilde, {valid_list_variable_do_not_translate} er gyldige filtre
de_de: Ungültige Quelle, {valid_list_variable_do_not_translate} sind gültige Filter
el_gr: Μη έγκυρη πηγή, {valid_list_variable_do_not_translate} είναι έγκυρα φίλτρα
es_es: Fuente no válida, {valid_list_variable_do_not_translate} son filtros válidos
fi_fi: Virheellinen lähde, {valid_list_variable_do_not_translate} ovat kelvollisia suodattimia
fr_fr: Source non valide, {valid_list_variable_do_not_translate} sont des filtres valides
hi_in: अमान्य स्रोत, {valid_list_variable_do_not_translate} मान्य फ़िल्टर हैं
hr_hr: Izvor nije valjan, {valid_list_variable_do_not_translate} su valjani filtri
hu_hu: Érvénytelen forrás, {valid_list_variable_do_not_translate} érvényes szűrők
id_id: Sumber tidak valid, {valid_list_variable_do_not_translate} adalah filter yang valid
it_it: Fonte non valida, {valid_list_variable_do_not_translate} sono filtri validi
ja_jp: 無効なソース、 {valid_list_variable_do_not_translate} は有効なフィルターです
lt_lt: Netinkamas šaltinis, {valid_list_variable_do_not_translate} yra tinkami filtrai
nb_no: Ugyldig kilde, {valid_list_variable_do_not_translate} er gyldige filtre
nl_nl: Ongeldige bron, {valid_list_variable_do_not_translate} zijn geldige filters
pl_pl: Nieprawidłowe źródło, {valid_list_variable_do_not_translate} są prawidłowymi filtrami
pt_br: Fonte inválida, {valid_list_variable_do_not_translate} são filtros válidos
ro_ro: Sursă nevalidă, {valid_list_variable_do_not_translate} sunt filtre valide
ru_ru: Недопустимый источник, {valid_list_variable_do_not_translate} являются допустимыми фильтрами
sv_se: Ogiltig källa, {valid_list_variable_do_not_translate} är giltiga filter
th_th: แหล่งที่มาไม่ถูกต้อง {valid_list_variable_do_not_translate} เป็นตัวกรองที่ถูกต้อง
tr_tr: Geçersiz kaynak, {valid_list_variable_do_not_translate} geçerli filtrelerdir
uk_ua: Недійсне джерело, {valid_list_variable_do_not_translate} є дійсними фільтрами
vi_vn: Nguồn không hợp lệ, {valid_list_variable_do_not_translate} là những bộ lọc hợp lệ

source: Managed node {source_variable_do_not_translate} filter set to {state_variable_do_not_translate}.
bg_bg: Управляван възел {source_variable_do_not_translate} филтър, настроен на {state_variable_do_not_translate}.
cs_cz: Spravovaný uzel {source_variable_do_not_translate} Filtr nastaven na {state_variable_do_not_translate}.
da_dk: Administreret node {source_variable_do_not_translate} filter indstillet til {state_variable_do_not_translate}.
de_de: Verwalteter Knoten {source_variable_do_not_translate} Filter gesetzt auf {state_variable_do_not_translate}.
el_gr: Διαχειριζόμενος κόμβος {source_variable_do_not_translate} φίλτρο που έχει οριστεί σε {state_variable_do_not_translate}.
es_es: Nodo gestionado {source_variable_do_not_translate} Filtro establecido en {state_variable_do_not_translate}.
fi_fi: Hallittu solmu {source_variable_do_not_translate} suodatinasetuksena {state_variable_do_not_translate}.
fr_fr: Nœud géré {source_variable_do_not_translate} filtre défini sur {state_variable_do_not_translate}.
hi_in: प्रबंधित नोड {source_variable_do_not_translate} फ़िल्टर सेट करें {state_variable_do_not_translate}.
hr_hr: Upravljani čvor {source_variable_do_not_translate} filtar postavljen na {state_variable_do_not_translate}.
hu_hu: Felügyelt csomópont {source_variable_do_not_translate} szűrő beállítása {state_variable_do_not_translate}.
id_id: Node terkelola {source_variable_do_not_translate} filter diatur ke {state_variable_do_not_translate}.
it_it: Nodo gestito {source_variable_do_not_translate} filtro impostato su {state_variable_do_not_translate}.
ja_jp: マネージドノード {source_variable_do_not_translate} フィルターを {state_variable_do_not_translate}.
lt_lt: Valdomas mazgas {source_variable_do_not_translate} filtras nustatytas kaip {state_variable_do_not_translate}.
nb_no: Administrert node {source_variable_do_not_translate} filter satt til {state_variable_do_not_translate}.
nl_nl: Beheerd knooppunt {source_variable_do_not_translate} filter ingesteld op {state_variable_do_not_translate}.
pl_pl: Węzeł zarządzany {source_variable_do_not_translate} filtr ustawiony na {state_variable_do_not_translate}.
pt_br: Nó gerenciado {source_variable_do_not_translate} filtro definido como {state_variable_do_not_translate}.
ro_ro: Nod gestionat {source_variable_do_not_translate} filtru setat la {state_variable_do_not_translate}.
ru_ru: Управляемый узел {source_variable_do_not_translate} для фильтра установлено значение {state_variable_do_not_translate}.
sv_se: Hanterad nod {source_variable_do_not_translate} filter inställt på {state_variable_do_not_translate}.
th_th: โหนดที่มีการจัดการ {source_variable_do_not_translate} ตั้งค่าตัวกรองเป็น {state_variable_do_not_translate}.
tr_tr: Yönetilen düğüm {source_variable_do_not_translate} filtre olarak ayarlandı {state_variable_do_not_translate}.
uk_ua: Керований вузол {source_variable_do_not_translate} фільтр, встановлений на {state_variable_do_not_translate}.
vi_vn: Nút được quản lý {source_variable_do_not_translate} bộ lọc được đặt thành {state_variable_do_not_translate}.
