Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The plugin must be one of the following: {plugins_variable_do_not_translate}
bg_bg: Приставката трябва да бъде едно от следните: {plugins_variable_do_not_translate}
cs_cz: Zásuvný modul musí být jedním z následujících: {plugins_variable_do_not_translate}
da_dk: Pluginet skal være et af følgende: {plugins_variable_do_not_translate}
de_de: Das Plugin muss eines der folgenden sein: {plugins_variable_do_not_translate}
el_gr: Το πρόσθετο πρέπει να είναι ένα από τα ακόλουθα: {plugins_variable_do_not_translate}
es_es: El plugin debe ser uno de los siguientes: {plugins_variable_do_not_translate}
fi_fi: Laajennuksen on oltava jokin seuraavista: {plugins_variable_do_not_translate}
fr_fr: Le plugin doit être l’un des suivants : {plugins_variable_do_not_translate}
hi_in: प्लगइन निम्न में से एक होना चाहिए: {plugins_variable_do_not_translate}
hr_hr: Dodatak mora biti jedan od sljedećih: {plugins_variable_do_not_translate}
hu_hu: A bővítménynek a következők egyikének kell lennie: {plugins_variable_do_not_translate}
id_id: Plugin harus salah satu dari yang berikut: {plugins_variable_do_not_translate}
it_it: Il plugin deve essere uno dei seguenti: {plugins_variable_do_not_translate}
ja_jp: プラグインは次のいずれかである必要があります。 {plugins_variable_do_not_translate}
lt_lt: Papildinys turi būti vienas iš šių: {plugins_variable_do_not_translate}
nb_no: Programtillegget må være ett av følgende: {plugins_variable_do_not_translate}
nl_nl: De plug-in moet een van de volgende zijn: {plugins_variable_do_not_translate}
pl_pl: Wtyczka musi być jedną z następujących opcji: {plugins_variable_do_not_translate}
pt_br: O plugin deve ser um dos seguintes: {plugins_variable_do_not_translate}
ro_ro: Plugin-ul trebuie să fie una dintre următoarele: {plugins_variable_do_not_translate}
ru_ru: Плагин должен быть одним из следующих: {plugins_variable_do_not_translate}
sv_se: Plugin-programmet måste vara något av följande: {plugins_variable_do_not_translate}
th_th: ปลั๊กอินต้องเป็นอย่างใดอย่างหนึ่งต่อไปนี้: {plugins_variable_do_not_translate}
tr_tr: Eklenti aşağıdakilerden biri olmalıdır: {plugins_variable_do_not_translate}
uk_ua: Плагін повинен бути одним з наступних: {plugins_variable_do_not_translate}
vi_vn: Plugin phải là một trong những plugin sau: {plugins_variable_do_not_translate}

source: Managed node plugin {plugin_variable_do_not_translate} disabled.
bg_bg: Приставка за управляван възел {plugin_variable_do_not_translate} инвалид.
cs_cz: Modul plug-in spravovaného uzlu {plugin_variable_do_not_translate} invalidní.
da_dk: Administreret node-plugin {plugin_variable_do_not_translate} handicappet.
de_de: Plugin für verwaltete Knoten {plugin_variable_do_not_translate} arbeitsunfähig.
el_gr: Διαχειριζόμενο πρόσθετο κόμβου {plugin_variable_do_not_translate} ανάπηρος.
es_es: Complemento de nodo administrado {plugin_variable_do_not_translate} Deshabilitado.
fi_fi: Hallitun solmun laajennus {plugin_variable_do_not_translate} vammainen.
fr_fr: Plug-in de nœud géré {plugin_variable_do_not_translate} handicapé.
hi_in: प्रबंधित नोड प्लगइन {plugin_variable_do_not_translate} विकलांग।
hr_hr: Dodatak upravljanog čvora {plugin_variable_do_not_translate} onemogućen.
hu_hu: Felügyelt csomópont beépülő modul {plugin_variable_do_not_translate} fogyatékos.
id_id: Plugin node terkelola {plugin_variable_do_not_translate} cacat.
it_it: Plugin per nodi gestiti {plugin_variable_do_not_translate} disabile.
ja_jp: マネージドノードプラグイン {plugin_variable_do_not_translate} 無効。
lt_lt: Valdomo mazgo papildinys {plugin_variable_do_not_translate} Išjungta.
nb_no: Administrert node-plugin {plugin_variable_do_not_translate} ufør.
nl_nl: Plug-in voor beheerde knooppunten {plugin_variable_do_not_translate} invalide.
pl_pl: Wtyczka zarządzanego węzła {plugin_variable_do_not_translate} niepełnosprawny.
pt_br: Plug-in de nó gerenciado {plugin_variable_do_not_translate} desactivado.
ro_ro: Plugin nod gestionat {plugin_variable_do_not_translate} dezactivat.
ru_ru: Плагин управляемого узла {plugin_variable_do_not_translate} нетрудоспособный.
sv_se: Plugin-program för hanterad nod {plugin_variable_do_not_translate} handikappad.
th_th: ปลั๊กอินโหนดที่มีการจัดการ {plugin_variable_do_not_translate} พิการ
tr_tr: Yönetilen düğüm eklentisi {plugin_variable_do_not_translate} sakat.
uk_ua: Плагін керованого вузла {plugin_variable_do_not_translate} Вимкнуто.
vi_vn: Plugin nút được quản lý {plugin_variable_do_not_translate} tàn tật.

source: Enable one of the available plugins
bg_bg: Активиране на един от наличните плъгини
cs_cz: Povolit jeden z dostupných pluginů
da_dk: Aktiver et af de tilgængelige plugins
de_de: Aktiviere eines der verfügbaren Plugins
el_gr: Ενεργοποιήστε ένα από τα διαθέσιμα πρόσθετα
es_es: Habilitar uno de los plugins disponibles
fi_fi: Ota käyttöön yksi käytettävissä olevista liitännäisistä
fr_fr: Activer l'un des plugins disponibles
hi_in: उपलब्ध प्लगइन्स में से एक सक्षम करें
hr_hr: Omogući jedan od dostupnih dodataka
hu_hu: Engedélyezze az elérhető bővítmények egyikét
id_id: Aktifkan salah satu plugin yang tersedia
it_it: Abilita uno dei plugin disponibili
ja_jp: 利用可能なプラグインを有効にする
lt_lt: Įgalinkite vieną iš galimų papildinių
nb_no: Aktiver en av de tilgjengelige tilleggene
nl_nl: Een van de beschikbare plug-ins inschakelen
pl_pl: Włącz jedną z dostępnych wtyczek
pt_br: Habilitar um dos plugins disponíveis
ro_ro: Activați unul dintre plugin-urile disponibile
ru_ru: Включить один из доступных плагинов
sv_se: Aktivera en av de tillgängliga insticksprogrammen
th_th: เปิดใช้งานปลั๊กอินตัวใดตัวหนึ่งที่มีอยู่
tr_tr: Mevcut eklentilerden birini etkinleştirin
uk_ua: Увімкнути один з доступних плагінів
vi_vn: Bật một trong các plugin có sẵn

source: Managed node plugin {plugin_variable_do_not_translate} enabled.
bg_bg: Приставка за управляван възел {plugin_variable_do_not_translate} Разрешено.
cs_cz: Modul plug-in spravovaného uzlu {plugin_variable_do_not_translate} zpřístupněný.
da_dk: Administreret node-plugin {plugin_variable_do_not_translate} Aktiveret.
de_de: Plugin für verwaltete Knoten {plugin_variable_do_not_translate} ermöglichte.
el_gr: Διαχειριζόμενο πρόσθετο κόμβου {plugin_variable_do_not_translate} Ενεργοποιημένη.
es_es: Complemento de nodo administrado {plugin_variable_do_not_translate} Habilitado.
fi_fi: Hallitun solmun laajennus {plugin_variable_do_not_translate} Käytössä.
fr_fr: Plug-in de nœud géré {plugin_variable_do_not_translate} Activé.
hi_in: प्रबंधित नोड प्लगइन {plugin_variable_do_not_translate} सक्षम।
hr_hr: Dodatak upravljanog čvora {plugin_variable_do_not_translate} omogućen.
hu_hu: Felügyelt csomópont beépülő modul {plugin_variable_do_not_translate} Engedélyezve.
id_id: Plugin node terkelola {plugin_variable_do_not_translate} Diaktifkan.
it_it: Plugin per nodi gestiti {plugin_variable_do_not_translate} Abilitato.
ja_jp: マネージドノードプラグイン {plugin_variable_do_not_translate} 有効。
lt_lt: Valdomo mazgo papildinys {plugin_variable_do_not_translate} Įjungtas.
nb_no: Administrert node-plugin {plugin_variable_do_not_translate} Aktivert.
nl_nl: Plug-in voor beheerde knooppunten {plugin_variable_do_not_translate} Ingeschakeld.
pl_pl: Wtyczka zarządzanego węzła {plugin_variable_do_not_translate} Włączone.
pt_br: Plug-in de nó gerenciado {plugin_variable_do_not_translate} Habilitado.
ro_ro: Plugin nod gestionat {plugin_variable_do_not_translate} Activat.
ru_ru: Плагин управляемого узла {plugin_variable_do_not_translate} Включен.
sv_se: Plugin-program för hanterad nod {plugin_variable_do_not_translate} Aktiverat.
th_th: ปลั๊กอินโหนดที่มีการจัดการ {plugin_variable_do_not_translate} เปิด
tr_tr: Yönetilen düğüm eklentisi {plugin_variable_do_not_translate} Etkin.
uk_ua: Плагін керованого вузла {plugin_variable_do_not_translate} Включений.
vi_vn: Plugin nút được quản lý {plugin_variable_do_not_translate} Kích hoạt.

source: Update the managed node plugins
bg_bg: Актуализиране на приставките за управлявани възли
cs_cz: Aktualizovat spravované pluginy Node
da_dk: Opdater de administrerede indholdselementer
de_de: Verwaltete Knoten-Plugins aktualisieren
el_gr: Ενημέρωση των πρόσθετων διαχειριζόμενων κόμβων
es_es: Actualizar los plugins de nodos gestionados
fi_fi: Päivitä hallitut solmun liitännäiset
fr_fr: Mettre à jour les plugins de nœuds gérés
hi_in: प्रबंधित नोड प्लगइन्स अद्यतन करें
hr_hr: Ažuriranje dodataka upravljanih čvorova
hu_hu: A felügyelt csomópont beépülő moduljainak frissítése
id_id: Memperbarui plugin node terkelola
it_it: Aggiorna i plugin del nodo gestito
ja_jp: 管理されたノードプラグインを更新する
lt_lt: Atnaujinkite valdomo mazgo papildinius
nb_no: Oppdater de administrerte node-programtilleggene
nl_nl: Werk de beheerde node plugins bij
pl_pl: Aktualizuj zarządzane wtyczki węzła
pt_br: Atualizar os plugins do nó gerenciado
ro_ro: Actualizați modulele gestionate
ru_ru: Обновить плагины управляемого узла
sv_se: Uppdatera hanterade nodplugins
th_th: อัปเดตปลั๊กอินโหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm eklentilerini güncelleştirme
uk_ua: Оновити керованих плагінів вузла
vi_vn: Cập nhật các plugin nút được quản lý

source: {name_variable_do_not_translate} was updated from {old_variable_do_not_translate} to {new_variable_do_not_translate}
bg_bg: {name_variable_do_not_translate} е актуализиран от {old_variable_do_not_translate} да {new_variable_do_not_translate}
cs_cz: {name_variable_do_not_translate} byl aktualizován z {old_variable_do_not_translate} k {new_variable_do_not_translate}
da_dk: {name_variable_do_not_translate} blev opdateret fra {old_variable_do_not_translate} til {new_variable_do_not_translate}
de_de: {name_variable_do_not_translate} wurde aktualisiert von {old_variable_do_not_translate} An {new_variable_do_not_translate}
el_gr: {name_variable_do_not_translate} ενημερώθηκε από {old_variable_do_not_translate} προς {new_variable_do_not_translate}
es_es: {name_variable_do_not_translate} se actualizó desde {old_variable_do_not_translate} Para {new_variable_do_not_translate}
fi_fi: {name_variable_do_not_translate} päivitettiin osoitteesta {old_variable_do_not_translate} jotta {new_variable_do_not_translate}
fr_fr: {name_variable_do_not_translate} a été mis à jour à partir de {old_variable_do_not_translate} À {new_variable_do_not_translate}
hi_in: {name_variable_do_not_translate} से अद्यतन किया गया था {old_variable_do_not_translate} तक {new_variable_do_not_translate}
hr_hr: {name_variable_do_not_translate} ažurirano je iz {old_variable_do_not_translate} do {new_variable_do_not_translate}
hu_hu: {name_variable_do_not_translate} frissítve lett innen: {old_variable_do_not_translate} hoz {new_variable_do_not_translate}
id_id: {name_variable_do_not_translate} telah diperbarui dari {old_variable_do_not_translate} ke {new_variable_do_not_translate}
it_it: {name_variable_do_not_translate} è stato aggiornato da {old_variable_do_not_translate} A {new_variable_do_not_translate}
ja_jp: {name_variable_do_not_translate} から更新されました {old_variable_do_not_translate} 宛先 {new_variable_do_not_translate}
lt_lt: {name_variable_do_not_translate} buvo atnaujinta iš {old_variable_do_not_translate} į {new_variable_do_not_translate}
nb_no: {name_variable_do_not_translate} ble oppdatert fra {old_variable_do_not_translate} til {new_variable_do_not_translate}
nl_nl: {name_variable_do_not_translate} is bijgewerkt vanaf {old_variable_do_not_translate} Aan {new_variable_do_not_translate}
pl_pl: {name_variable_do_not_translate} został zaktualizowany z {old_variable_do_not_translate} do {new_variable_do_not_translate}
pt_br: {name_variable_do_not_translate} foi atualizado de {old_variable_do_not_translate} Para {new_variable_do_not_translate}
ro_ro: {name_variable_do_not_translate} a fost actualizat de la {old_variable_do_not_translate} spre {new_variable_do_not_translate}
ru_ru: {name_variable_do_not_translate} было обновлено с {old_variable_do_not_translate} Кому {new_variable_do_not_translate}
sv_se: {name_variable_do_not_translate} uppdaterades från {old_variable_do_not_translate} till {new_variable_do_not_translate}
th_th: {name_variable_do_not_translate} ได้รับการปรับปรุงจาก {old_variable_do_not_translate} ถึง {new_variable_do_not_translate}
tr_tr: {name_variable_do_not_translate} güncellendi {old_variable_do_not_translate} Hedef {new_variable_do_not_translate}
uk_ua: {name_variable_do_not_translate} було оновлено з {old_variable_do_not_translate} до {new_variable_do_not_translate}
vi_vn: {name_variable_do_not_translate} đã được cập nhật từ {old_variable_do_not_translate} đến {new_variable_do_not_translate}

source: Managed node plugins updated. {update_variable_do_not_translate}
bg_bg: Управляваните приставки за възли са актуализирани. {update_variable_do_not_translate}
cs_cz: Byly aktualizovány moduly plug-in spravovaných uzlů. {update_variable_do_not_translate}
da_dk: Administrerede node-plugins opdateret. {update_variable_do_not_translate}
de_de: Verwaltete Knoten-Plugins aktualisiert. {update_variable_do_not_translate}
el_gr: Τα διαχειριζόμενα πρόσθετα κόμβων ενημερώθηκαν. {update_variable_do_not_translate}
es_es: Complementos de nodo gestionado actualizados. {update_variable_do_not_translate}
fi_fi: Hallittujen solmujen laajennukset päivitetty. {update_variable_do_not_translate}
fr_fr: Mise à jour des plug-ins de nœuds gérés. {update_variable_do_not_translate}
hi_in: प्रबंधित नोड प्लगइन्स अद्यतन. {update_variable_do_not_translate}
hr_hr: Ažurirani su dodaci upravljanih čvorova. {update_variable_do_not_translate}
hu_hu: A felügyelt csomópont beépülő moduljai frissítve lettek. {update_variable_do_not_translate}
id_id: Plugin node terkelola diperbarui. {update_variable_do_not_translate}
it_it: Aggiornati i plug-in dei nodi gestiti. {update_variable_do_not_translate}
ja_jp: マネージドノードプラグインが更新されました。 {update_variable_do_not_translate}
lt_lt: Atnaujinti valdomų mazgų papildiniai. {update_variable_do_not_translate}
nb_no: Administrerte node-plugins oppdatert. {update_variable_do_not_translate}
nl_nl: Beheerde node-plug-ins bijgewerkt. {update_variable_do_not_translate}
pl_pl: Zaktualizowano wtyczki węzłów zarządzanych. {update_variable_do_not_translate}
pt_br: Plug-ins de nó gerenciado atualizados. {update_variable_do_not_translate}
ro_ro: Plugin-uri de nod gestionate actualizate. {update_variable_do_not_translate}
ru_ru: Обновлены плагины управляемых узлов. {update_variable_do_not_translate}
sv_se: Plugin-program för hanterade noder har uppdaterats. {update_variable_do_not_translate}
th_th: อัปเดตปลั๊กอินโหนดที่มีการจัดการแล้ว {update_variable_do_not_translate}
tr_tr: Yönetilen düğüm eklentileri güncellendi. {update_variable_do_not_translate}
uk_ua: Плагіни керованих вузлів оновлено. {update_variable_do_not_translate}
vi_vn: Các plugin nút được quản lý được cập nhật. {update_variable_do_not_translate}

source: The managed node plugins are already up to date.
bg_bg: Приставките за управлявани възли вече са актуални.
cs_cz: Moduly plug-in spravovaných uzlů jsou již aktuální.
da_dk: De administrerede node-plugins er allerede opdaterede.
de_de: Die Plugins für verwaltete Knoten sind bereits auf dem neuesten Stand.
el_gr: Τα διαχειριζόμενα πρόσθετα κόμβων είναι ήδη ενημερωμένα.
es_es: Los complementos de nodo administrado ya están actualizados.
fi_fi: Hallittujen solmujen laajennukset ovat jo ajan tasalla.
fr_fr: Les plugins de nœuds gérés sont déjà à jour.
hi_in: प्रबंधित नोड प्लगइन्स पहले से ही अद्यतित हैं।
hr_hr: Dodaci upravljanih čvorova već su ažurni.
hu_hu: A felügyelt csomópont beépülő moduljai már naprakészek.
id_id: Plugin node terkelola sudah diperbarui.
it_it: I plug-in dei nodi gestiti sono già aggiornati.
ja_jp: マネージドノードプラグインはすでに最新です。
lt_lt: Valdomų mazgų papildiniai jau yra atnaujinti.
nb_no: Plugin-modulene for administrerte noder er allerede oppdatert.
nl_nl: De managed node plugins zijn al up-to-date.
pl_pl: Wtyczki węzłów zarządzanych są już aktualne.
pt_br: Os plug-ins do nó gerenciado já estão atualizados.
ro_ro: Plugin-urile nodului gestionat sunt deja actualizate.
ru_ru: Плагины управляемых узлов уже обновлены.
sv_se: De hanterade nodplugin-programmen är redan uppdaterade.
th_th: ปลั๊กอินโหนดที่มีการจัดการเป็นปัจจุบันแล้ว
tr_tr: Yönetilen düğüm eklentileri zaten günceldir.
uk_ua: Плагіни керованих вузлів вже оновлені.
vi_vn: Các plugin nút được quản lý đã được cập nhật.

source: Toggle the managed node sources
bg_bg: Превключване на източниците на управлявани възли
cs_cz: Přepnout spravované zdroje uzlu
da_dk: Slå de administrerede indholdskilder til/fra
de_de: Verwaltete Knotenquellen umschalten
el_gr: Εναλλαγή πηγών του διαχειριζόμενου κόμβου
es_es: Alternar las fuentes administradas de nodos
fi_fi: Vaihda hallitun solmun lähteet
fr_fr: Activer/désactiver les sources de nœuds gérés
hi_in: प्रबंधित नोड स्रोतों को टॉगल करें
hr_hr: Uključivanje/isključivanje izvora upravljanih čvorova
hu_hu: A felügyelt csomópontforrások váltása
id_id: Beralih sumber node terkelola
it_it: Attiva/disattiva le sorgenti del nodo gestito
ja_jp: 管理ノードのソースを切り替えます
lt_lt: Valdomų mazgų šaltinių perjungimas
nb_no: Slå av/på de administrerte nodekildene
nl_nl: De beheerde node bronnen in-/uitschakelen
pl_pl: Przełącz źródła zarządzanego węzła
pt_br: Alternar as fontes do nó gerenciado
ro_ro: Comută sursele nodului gestionat
ru_ru: Переключить источники управляемых узлов
sv_se: Växla hanterade nodkällor
th_th: สลับแหล่งที่มาของโหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm kaynaklarını değiştirme
uk_ua: Перемикач керованих джерел вузла
vi_vn: Chuyển đổi các nguồn nút được quản lý

source: Invalid source, {valid_list_variable_do_not_translate} are valid sources
bg_bg: Невалиден източник, {valid_list_variable_do_not_translate} са валидни източници
cs_cz: Neplatný zdroj, {valid_list_variable_do_not_translate} jsou platnými zdroji
da_dk: Ugyldig kilde, {valid_list_variable_do_not_translate} er gyldige kilder
de_de: Ungültige Quelle, {valid_list_variable_do_not_translate} gültige Quellen sind
el_gr: Μη έγκυρη πηγή, {valid_list_variable_do_not_translate} είναι έγκυρες πηγές
es_es: Fuente no válida, {valid_list_variable_do_not_translate} son fuentes válidas
fi_fi: Virheellinen lähde, {valid_list_variable_do_not_translate} ovat kelvollisia lähteitä
fr_fr: Source non valide, {valid_list_variable_do_not_translate} sont des sources valides
hi_in: अमान्य स्रोत, {valid_list_variable_do_not_translate} मान्य स्रोत हैं
hr_hr: Izvor nije valjan, {valid_list_variable_do_not_translate} su valjani izvori
hu_hu: Érvénytelen forrás, {valid_list_variable_do_not_translate} érvényes források
id_id: Sumber tidak valid, {valid_list_variable_do_not_translate} adalah sumber yang valid
it_it: Fonte non valida, {valid_list_variable_do_not_translate} sono fonti valide
ja_jp: 無効なソース、 {valid_list_variable_do_not_translate} は有効なソースです
lt_lt: Netinkamas šaltinis, {valid_list_variable_do_not_translate} yra tinkami šaltiniai
nb_no: Ugyldig kilde, {valid_list_variable_do_not_translate} er gyldige kilder
nl_nl: Ongeldige bron, {valid_list_variable_do_not_translate} zijn geldige bronnen
pl_pl: Nieprawidłowe źródło, {valid_list_variable_do_not_translate} są prawidłowymi źródłami
pt_br: Fonte inválida, {valid_list_variable_do_not_translate} são fontes válidas
ro_ro: Sursă nevalidă, {valid_list_variable_do_not_translate} sunt surse valide
ru_ru: Недопустимый источник, {valid_list_variable_do_not_translate} являются допустимыми источниками
sv_se: Ogiltig källa, {valid_list_variable_do_not_translate} är giltiga källor
th_th: แหล่งที่มาไม่ถูกต้อง {valid_list_variable_do_not_translate} เป็นแหล่งที่ถูกต้อง
tr_tr: Geçersiz kaynak, {valid_list_variable_do_not_translate} geçerli kaynaklardır
uk_ua: Недійсне джерело, {valid_list_variable_do_not_translate} є дійсними джерелами
vi_vn: Nguồn không hợp lệ, {valid_list_variable_do_not_translate} là những nguồn hợp lệ

source: enabled
bg_bg: Разрешено
cs_cz: zpřístupněný
da_dk: Aktiveret
de_de: ermöglichte
el_gr: Ενεργοποιημένη
es_es: Habilitado
fi_fi: Käytössä
fr_fr: Activé
hi_in: सक्षम
hr_hr: omogućen
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja_jp: 有効
lt_lt: Įjungtas
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_br: Habilitado
ro_ro: Activat
ru_ru: Включен
sv_se: Aktiverat
th_th: เปิด
tr_tr: Etkin
uk_ua: Включений
vi_vn: Kích hoạt

source: disabled
bg_bg: инвалид
cs_cz: invalidní
da_dk: handicappet
de_de: arbeitsunfähig
el_gr: ανάπηρος
es_es: Deshabilitado
fi_fi: vammainen
fr_fr: handicapé
hi_in: विकलांग
hr_hr: onemogućen
hu_hu: fogyatékos
id_id: cacat
it_it: disabile
ja_jp: 無効
lt_lt: Išjungta
nb_no: ufør
nl_nl: invalide
pl_pl: niepełnosprawny
pt_br: desactivado
ro_ro: dezactivat
ru_ru: нетрудоспособный
sv_se: handikappad
th_th: พิการ
tr_tr: sakat
uk_ua: Вимкнуто
vi_vn: tàn tật

source: Managed node {source_variable_do_not_translate} source set to {state_variable_do_not_translate}.
bg_bg: Управляван възел {source_variable_do_not_translate} източник, зададен на {state_variable_do_not_translate}.
cs_cz: Spravovaný uzel {source_variable_do_not_translate} Zdroj nastaven na {state_variable_do_not_translate}.
da_dk: Administreret node {source_variable_do_not_translate} kilde indstillet til {state_variable_do_not_translate}.
de_de: Verwalteter Knoten {source_variable_do_not_translate} Quelle festgelegt auf {state_variable_do_not_translate}.
el_gr: Διαχειριζόμενος κόμβος {source_variable_do_not_translate} Η προέλευση έχει οριστεί σε {state_variable_do_not_translate}.
es_es: Nodo gestionado {source_variable_do_not_translate} Origen establecido en {state_variable_do_not_translate}.
fi_fi: Hallittu solmu {source_variable_do_not_translate} lähdeasetuksena {state_variable_do_not_translate}.
fr_fr: Nœud géré {source_variable_do_not_translate} source définie sur {state_variable_do_not_translate}.
hi_in: प्रबंधित नोड {source_variable_do_not_translate} स्रोत सेट करें {state_variable_do_not_translate}.
hr_hr: Upravljani čvor {source_variable_do_not_translate} izvor postavljen na {state_variable_do_not_translate}.
hu_hu: Felügyelt csomópont {source_variable_do_not_translate} forrás beállítása {state_variable_do_not_translate}.
id_id: Node terkelola {source_variable_do_not_translate} sumber diatur ke {state_variable_do_not_translate}.
it_it: Nodo gestito {source_variable_do_not_translate} Origine impostata su {state_variable_do_not_translate}.
ja_jp: マネージドノード {source_variable_do_not_translate} ソースを {state_variable_do_not_translate}.
lt_lt: Valdomas mazgas {source_variable_do_not_translate} šaltinis nustatytas kaip {state_variable_do_not_translate}.
nb_no: Administrert node {source_variable_do_not_translate} kilde satt til {state_variable_do_not_translate}.
nl_nl: Beheerd knooppunt {source_variable_do_not_translate} bron ingesteld op {state_variable_do_not_translate}.
pl_pl: Węzeł zarządzany {source_variable_do_not_translate} źródło ustawione na {state_variable_do_not_translate}.
pt_br: Nó gerenciado {source_variable_do_not_translate} origem definida como {state_variable_do_not_translate}.
ro_ro: Nod gestionat {source_variable_do_not_translate} sursă setată la {state_variable_do_not_translate}.
ru_ru: Управляемый узел {source_variable_do_not_translate} Источник установлен в значение {state_variable_do_not_translate}.
sv_se: Hanterad nod {source_variable_do_not_translate} källa inställd på {state_variable_do_not_translate}.
th_th: โหนดที่มีการจัดการ {source_variable_do_not_translate} แหล่งที่ตั้งค่าเป็น {state_variable_do_not_translate}.
tr_tr: Yönetilen düğüm {source_variable_do_not_translate} kaynak olarak ayarlandı {state_variable_do_not_translate}.
uk_ua: Керований вузол {source_variable_do_not_translate} вихідне джерело встановлено на {state_variable_do_not_translate}.
vi_vn: Nút được quản lý {source_variable_do_not_translate} nguồn được đặt thành {state_variable_do_not_translate}.
