Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: {Setting_variable_do_not_translate} is not a valid Setting; Options are: {setting_list_variable_do_not_translate}
bg_bg: {Setting_variable_do_not_translate} не е валидна настройка; Опциите са: {setting_list_variable_do_not_translate}
cs_cz: {Setting_variable_do_not_translate} není platné nastavení; Možnosti jsou: {setting_list_variable_do_not_translate}
da_dk: {Setting_variable_do_not_translate} er ikke en gyldig indstilling; Valgmulighederne er: {setting_list_variable_do_not_translate}
de_de: {Setting_variable_do_not_translate} ist keine gültige Einstellung; Folgende Optionen stehen zur Verfügung: {setting_list_variable_do_not_translate}
el_gr: {Setting_variable_do_not_translate} δεν είναι έγκυρη ρύθμιση, Οι επιλογές είναι: {setting_list_variable_do_not_translate}
es_es: {Setting_variable_do_not_translate} no es una configuración válida; Las opciones son: {setting_list_variable_do_not_translate}
fi_fi: {Setting_variable_do_not_translate} ei ole kelvollinen asetus; Vaihtoehdot ovat: {setting_list_variable_do_not_translate}
fr_fr: {Setting_variable_do_not_translate} n’est pas un paramètre valide ; Les options sont les suivantes : {setting_list_variable_do_not_translate}
hi_in: {Setting_variable_do_not_translate} कोई मान्य सेटिंग नहीं है; विकल्प हैं: {setting_list_variable_do_not_translate}
hr_hr: {Setting_variable_do_not_translate} nije valjana postavka; Mogućnosti su: {setting_list_variable_do_not_translate}
hu_hu: {Setting_variable_do_not_translate} nem érvényes Beállítás; A lehetőségek a következők: {setting_list_variable_do_not_translate}
id_id: {Setting_variable_do_not_translate} bukan Pengaturan yang valid; Pilihannya adalah: {setting_list_variable_do_not_translate}
it_it: {Setting_variable_do_not_translate} non è un'impostazione valida; Le opzioni sono: {setting_list_variable_do_not_translate}
ja_jp: {Setting_variable_do_not_translate} は有効な設定ではありません。次のオプションがあります。 {setting_list_variable_do_not_translate}
lt_lt: {Setting_variable_do_not_translate} nėra tinkamas nustatymas; Parinktys yra šios: {setting_list_variable_do_not_translate}
nb_no: {Setting_variable_do_not_translate} er ikke en gyldig innstilling; Alternativene er: {setting_list_variable_do_not_translate}
nl_nl: {Setting_variable_do_not_translate} geen geldige instelling is; Opties zijn: {setting_list_variable_do_not_translate}
pl_pl: {Setting_variable_do_not_translate} nie jest prawidłowym Ustawieniem; Dostępne są następujące opcje: {setting_list_variable_do_not_translate}
pt_br: {Setting_variable_do_not_translate} não é uma Configuração válida; As opções são: {setting_list_variable_do_not_translate}
ro_ro: {Setting_variable_do_not_translate} nu este o Setare validă; Opțiunile sunt: {setting_list_variable_do_not_translate}
ru_ru: {Setting_variable_do_not_translate} не является допустимым параметром; Возможны следующие варианты: {setting_list_variable_do_not_translate}
sv_se: {Setting_variable_do_not_translate} är inte en giltig inställning; Alternativen är: {setting_list_variable_do_not_translate}
th_th: {Setting_variable_do_not_translate} ไม่ใช่การตั้งค่าที่ถูกต้อง ตัวเลือกคือ: {setting_list_variable_do_not_translate}
tr_tr: {Setting_variable_do_not_translate} geçerli bir Ayar değilse; Seçenekler şunlardır: {setting_list_variable_do_not_translate}
uk_ua: {Setting_variable_do_not_translate} не є дійсним Налаштуванням; Варіанти такі: {setting_list_variable_do_not_translate}
vi_vn: {Setting_variable_do_not_translate} không phải là Cài đặt hợp lệ; Các tùy chọn là: {setting_list_variable_do_not_translate}

source: The duration of the NAS buffer in milliseconds. Higher values fare better against longer GC pauses but will increase RAM usage. Minimum of 40ms, lower values may introduce pauses and stutters. Set to 0 to disable JDA-NAS. Accepted values: Range: 0 - 2,000
bg_bg: Продължителността на NAS буфера в милисекунди. По-високите стойности се справят по-добре срещу по-дългите GC паузи, но ще увеличат използването на RAM. Минимум 40ms, по-ниските стойности могат да въведат паузи и заеквания. Задайте на 0, за да деактивирате JDA-NAS. Приети стойности: Диапазон: 0 - 2,000
cs_cz: Doba trvání NAS vyrovnávací paměti v milisekundách. Vyšší hodnoty jsou lepší oproti delším blokům GC, ale zvýší využití RAM. Minimálně 40 ms, nižší hodnoty mohou zavádět pozastavení a seřaďování. Nastavte 0 pro vypnutí JDA-NAS. Přijaté hodnoty: Rozsah: 0 - 2000
da_dk: Varigheden af NAS-bufferen i millisekunder. Højere værdier klarer bedre mod længere GC-pauser, men vil øge RAM-forbruget. Mindst 40ms, lavere værdier kan indføre pauser og stutters. Sæt til 0 for at deaktivere JDA-NAS. Accepterede værdier: Område: 0 - 2.000
de_de: Die Dauer des NAS-Puffers in Millisekunden. Höhere Werte sind besser gegen längere GC-Pausen, erhöhen aber die RAM-Auslastung. Mindestens 40ms, niedrigere Werte können Pausen und Stutter einführen. Auf 0 setzen, um JDA-NAS zu deaktivieren. Akzeptierte Werte: Bereich: 0 - 2.000
el_gr: Η διάρκεια του buffer της NAS σε χιλιοστά του δευτερολέπτου. Οι υψηλότερες τιμές είναι καλύτερες έναντι της μεγαλύτερης παύσης GC αλλά θα αυξήσουν τη χρήση της RAM. Ελάχιστο 40ms, χαμηλότερες τιμές μπορεί να εισαγάγει παύσεις και καβούρια. Ορίστε στο 0 για να απενεργοποιήσετε JDA-NAS. Αποδεκτές τιμές: Εύρος: 0 - 2.000
es_es: La duración del búfer NAS en milisegundos. Valores más altos tienen mejor relación con las pausas GC más largas, pero aumentará el uso de la RAM. Mínimo de 40ms, valores más bajos pueden introducir pausas y escalones. Establecer en 0 para deshabilitar JDA-NAS. Valores aceptados: 0 - 2,000
fi_fi: NAS-puskurin kesto millisekunteina. Korkeammat arvot pärjäävät paremmin pidempiä GC-taukoja vastaan, mutta lisäävät RAM-muistin käyttöä. Vähintään 40ms, pienemmät arvot voivat ottaa käyttöön taukoja ja stutters. Aseta 0 poistaaksesi käytöstä JDA-NAS. Hyväksytyt arvot: alue: 0 - 2000
fr_fr: La durée du tampon NAS en millisecondes. Des valeurs plus élevées se rapportent mieux aux pauses GC plus longues, mais augmenteront l'utilisation de la mémoire. Minimum de 40 ms, les valeurs inférieures peuvent introduire des pauses et des jachères. Mettre à 0 pour désactiver JDA-NAS. Valeurs acceptées: Plage: 0 - 2 000
hi_in: मिलीसेकंड में एनएएस बफर की अवधि। उच्च मान लंबे जीसी ठहराव के मुकाबले बेहतर होते हैं लेकिन रैम उपयोग में वृद्धि करेंगे। न्यूनतम 40 मीटर, निम्न मान विराम और हकलाने का परिचय दे सकते हैं। जेडीए-एनएएस को अक्षम करने के लिए 0 पर सेट करें। स्वीकृत मान: श्रेणी: 0 - 2,000
hr_hr: Trajanje NAS međuspremnika u milisekundama. Više vrijednosti bolje prolaze u odnosu na dulje GC pauze, ali će povećati upotrebu RAM-a. Minimalno 40 ms, niže vrijednosti mogu uvesti stanke i mucanje. Postavite na 0 da biste onemogućili JDA-NAS. Prihvaćene vrijednosti: Raspon: 0 - 2.000
hu_hu: A NAS-puffer időtartama ezredmásodpercben. A magasabb értékek jobban teljesítenek a hosszabb GC-szünetek ellen, de növelik a RAM-használatot. Legalább 40 ms, az alacsonyabb értékek szüneteket és dadogásokat okozhatnak. Állítsa 0-ra a JDA-NAS letiltásához. Elfogadott értékek: Tartomány: 0 - 2 000
id_id: Durasi buffer NAS dalam milidetik. Nilai yang lebih tinggi bernasib lebih baik dibandingkan jeda GC yang lebih lama tetapi akan meningkatkan penggunaan RAM. Minimal 40ms, nilai yang lebih rendah dapat menyebabkan jeda dan gagap. Atur ke 0 untuk menonaktifkan JDA-NAS. Nilai yang diterima: Rentang: 0 - 2.000
it_it: La durata del buffer NAS in millisecondi. Valori più alti sono migliori rispetto a pause GC più lunghe, ma aumenteranno l'utilizzo di RAM. Minimo 40ms, valori inferiori possono introdurre pause e balzie. Impostare a 0 per disabilitare JDA-NAS. Valori accettati: Intervallo: 0 - 2.000
ja_jp: NAS バッファの長さ（ミリ秒）。値が大きいほどGCの一時停止時間が長くなりますが、RAM の使用量が増加します。 最低40ミリ秒、低い値は一時停止と停止をもたらす可能性があります。 0に設定するとJDA-NASを無効にします。 受け入れられる値: 範囲: 0 - 2,000
lt_lt: NAS buferio trukmė milisekundėmis. Didesnės vertės geriau tinka ilgesnėms GC pauzėms, tačiau padidins RAM naudojimą. Mažiausiai 40 ms, mažesnės vertės gali sukelti pauzes ir mikčiojimą. Nustatykite 0, kad išjungtumėte JDA-NAS. Priimtos vertės: Diapazonas: 0 - 2,000
nb_no: Varigheten av NAS-bufferen i millisekund. Høyere verdier går bedre mot lengre GC-pauser, men vil øke RAM-bruken. Minimum 40 ms, lavere verdier kan introdusere pauser og stutters. Sett til 0 for å deaktivere JDA-NAS. Aksepterte verdier: Område: 0 - 2000 - 2,000
nl_nl: De duur van de NAS buffer in milliseconden. Hogere waarden zijn beter tegen langere GC pauze, maar zullen het RAM gebruik verhogen. Minimum van 40ms, lagere waarden kunnen pauzes en stutters introduceren. Zet op 0 om JDA-NAS uit te schakelen. Geaccepteerde waarden: Bereik: 0 - 2.000
pl_pl: Czas trwania buforu NAS w milisekundach. Wyższe wartości są lepiej przeciwstawne dłuższym pausie GC, ale zwiększy użycie pamięci RAM. Minimalnie 40 ms niższe wartości mogą wprowadzać pauzy i stutki. Ustaw 0 aby wyłączyć JDA-NAS. Akceptowane wartości: Zakres: 0 - 2 000
pt_br: A duração do buffer NAS em milissegundos. Valores maiores são melhores contra pausas mais longas do coletor de lixo mas aumentam o uso da memória RAM. Mínimo de 40ms, valores inferiores podem introduzir pausas e travamentos. Ajuste para 0 para desativar JDA-NAS. Valores aceitos: Intervalo: 0 - 2,000
ro_ro: Durata tamponului NAS în milisecunde. Valorile mai mari merg mai bine împotriva unor pauze GC mai lungi, dar vor crește utilizarea RAM. Minim 40ms, valori mai mici pot introduce pauze și stutter. Setat la 0 pentru a dezactiva JDA-NAS. Valori acceptate: Interval: 0 - 2,000
ru_ru: Продолжительность буфера NAS в миллисекундах. Чем больше значение повышается по сравнению с длинными паузами GC, но увеличит использование памяти. Минимум 40 мс, меньшие значения могут вводить паузы и заглушки. Установите 0 для отключения JDA-NAS. Принятые значения: Range: 0 - 2000
sv_se: Varaktigheten av NAS-bufferten i millisekunder. Högre värden klarar sig bättre mot längre GC-pauser men ökar RAM-användningen. Lägsta 40 m lägre värden kan introducera pauser och stammar. Sätt till 0 för att inaktivera JDA-NAS. Accepterade värden: intervall: 0 - 2000
th_th: ระยะเวลาของบัฟเฟอร์ NAS ในหน่วยมิลลิวินาที ค่าที่สูงขึ้นจะดีกว่าเมื่อเทียบกับการหยุดชั่วคราวของ GC ที่นานขึ้น แต่จะเพิ่มการใช้ RAM ค่าต่ําสุด 40ms ค่าที่ต่ํากว่าอาจทําให้เกิดการหยุดชั่วคราวและการพูดติดอ่าง ตั้งค่าเป็น 0 เพื่อปิดใช้งาน JDA-NAS ค่าที่ยอมรับ: พิสัย: 0 - 2,000
tr_tr: NAS arabelleğinin milisaniye cinsinden süresi. Daha yüksek değerler daha uzun GC duraklamalarına karşı daha iyi ücret alır, ancak RAM kullanımını artıracaktır. En az 40 ms, daha düşük değerler duraklamalara ve kekemeliklere neden olabilir. JDA-NAS'ı devre dışı bırakmak için 0 olarak ayarlayın. Kabul edilen değerler: Aralık: 0 - 2.000
uk_ua: Тривалість буфера NAS в мілісекундах. Вищі значення покращуються проти довших пауз, але збільшать використання оперативної пам'яті. Мінімальна сума 40мс, менші значення можуть представляти паузи та жолоби. Установіть 0, щоб вимкнути JDA-NAS. Допустимі значення: 0 - 2000
vi_vn: Thời lượng của bộ đệm NAS tính bằng mili giây. Giá trị cao hơn có giá tốt hơn so với thời gian tạm dừng GC lâu hơn nhưng sẽ tăng mức sử dụng RAM. Tối thiểu 40ms, các giá trị thấp hơn có thể gây ra tạm dừng và giật hình. Đặt thành 0 để tắt JDA-NAS. Giá trị được chấp nhận: Phạm vi: 0 - 2.000

source: How many milliseconds of audio to keep buffered, Higher values increase RAM usage. Accepted values: Range: 1,000 - 10,000
bg_bg: Колко милисекунди аудио да се поддържа буфериран, По-високите стойности увеличават използването на RAM. Приети стойности: Диапазон: 1,000 - 10,000
cs_cz: Kolik milisekund zvuku, aby byl zachován vyrovnávací paměť, vyšší hodnoty zvýší využití RAM. Přijaté hodnoty: rozsah: 1000 - 10 000
da_dk: Hvor mange millisekunder af lyd der skal holdes buffer, Højere værdier øger RAM-forbruget. Accepterede værdier: Område: 1.000 - 10.000
de_de: Wie viele Millisekunden Audio gepuffert werden sollen, höhere Werte erhöhen die RAM-Auslastung. Akzeptierte Werte: 1000 - 10.000
el_gr: Πόσα χιλιοστά του δευτερολέπτου του ήχου για να κρατήσει buffered, Υψηλότερες τιμές αυξάνουν τη χρήση RAM. Αποδεκτές τιμές: Εύρος: 1.000 - 10.000
es_es: Cuántos milisegundos de audio mantener en búfer, valores más altos aumentan el uso de la RAM. Valores aceptados: 1.000 - 10.000
fi_fi: Kuinka monta millisekuntia äänen puskuroitaessa, Korkeammat arvot lisäävät RAM-muistin käyttöä. Hyväksytyt arvot: alue: 1000 - 10,000
fr_fr: Combien de millisecondes audio à conserver en mémoire tampon, des valeurs plus élevées augmentent l'utilisation de la mémoire. Valeurs acceptées: Plage: 1000 - 10 000
hi_in: कितने मिलीसेकंड ऑडियो को बफर रखने के लिए, उच्च मान रैम उपयोग को बढ़ाते हैं। स्वीकृत मान: श्रेणी: 1,000 - 10,000
hr_hr: Koliko milisekundi zvuka zadržati međuspremnik, veće vrijednosti povećavaju upotrebu RAM-a. Prihvaćene vrijednosti: Raspon: 1.000 - 10.000
hu_hu: Hány ezredmásodpercnyi hangot kell pufferelni, a magasabb értékek növelik a RAM-használatot. Elfogadott értékek: Tartomány: 1 000 - 10 000
id_id: Berapa milidetik audio untuk tetap buffering, Nilai yang lebih tinggi meningkatkan penggunaan RAM. Nilai yang diterima: Rentang: 1.000 - 10.000
it_it: Quanti millisecondi di audio per mantenere il buffer, Valori superiori aumentano l'utilizzo di RAM. Valori accettati: Intervallo 1.000-10.000
ja_jp: バッファを維持するオーディオのミリ秒数。値が高いほどRAM使用量が増加します。受け入れられる値: 範囲: 1,000 - 10,000
lt_lt: Kiek milisekundžių garso išlaikyti buferį, Didesnės vertės padidina RAM naudojimą. Priimtos vertės: Diapazonas: 1,000 - 10,000
nb_no: Hvor mange millisekunder av lyd som skal brukes for å holde buffer, øker høyere verdier RAM-bruken. Aksepterte verdier: Områder: 1000 - 10 000
nl_nl: Hoeveel milliseconden audio om bufferd te houden, Hogere waarden verhogen het RAM gebruik. Geaccepteerde waarden: Bereik: 1.000 - 10.000
pl_pl: Ile milisekund dźwięku zachowuje buforowanie, wyższe wartości zwiększają użycie pamięci RAM. Akceptowane wartości: zakres: 1000 - 10 000
pt_br: Quantos milissegundos de áudio para manter o buffeed, valores maiores aumentam o uso da RAM. Valores aceites: Intervalo: 1.000 - 10.000
ro_ro: Câte milisecunde de audio pentru a păstra buff-uri, valorile mai mari cresc utilizarea RAM. Valori acceptate: Interval: 1000 - 10,000
ru_ru: Сколько миллисекунд аудио для поддержания буфера, большие значения увеличивают использование ОЗУ. Принимаемые значения: Диапазон: 1000 - 10,000
sv_se: Hur många millisekunder ljud för att hålla buffrad, Högre värden ökar RAM-användning. Accepterade värden: intervall: 1.00-10.000
th_th: กี่มิลลิวินาทีของเสียงเพื่อให้บัฟเฟอร์, ค่าที่สูงขึ้นเพิ่มการใช้ RAM ค่าที่ยอมรับ: พิสัย: 1,000 - 10,000
tr_tr: Arabelleğe alınacak sesin kaç milisaniye, Daha yüksek değerler RAM kullanımını artırır. Kabul edilen değerler: Aralık: 1.000 - 10.000
uk_ua: Скільки мілісекунд для продовження буферу, більш високі значення збільшують використання ОЗ. Допустимі значення: Діапазон: 1000 - 10 000
vi_vn: Có bao nhiêu mili giây âm thanh để giữ bộ đệm, Giá trị cao hơn làm tăng mức sử dụng RAM. Giá trị được chấp nhận: Phạm vi: 1.000 - 10.000

source: The threshold in milliseconds for how long a track can be stuck. A track is stuck if does not return any audio data. Accepted values: Range: 5,000 - 20,000
bg_bg: Прагът в милисекунди за това колко дълго може да се забие една писта. Пистата е заседнала, ако не върне никакви аудио данни. Приети стойности: Диапазон: 5,000 - 20,000
cs_cz: Prahová hodnota v milisekundách, jak dlouho lze uvíznout stopu. Trasa je uvězněna, pokud nevrací žádná zvuková data. Přijaté hodnoty: rozsah: 5,000 - 20,000
da_dk: Tærsklen i millisekunder, hvor længe et spor kan sidde fast. Et spor sidder fast, hvis ikke returnerer nogen lyddata. Accepterede værdier: Område: 5.000 - 20.000
de_de: Der Schwellenwert in Millisekunden für die Dauer einer Strecke. Eine Spur ist festgehalten, wenn keine Audiodaten zurückgegeben werden. Akzeptierte Werte: 5.000 - 20.000
el_gr: Το όριο σε χιλιοστά του δευτερολέπτου για πόσο καιρό μπορεί να κολλήσει ένα κομμάτι. Ένα κομμάτι είναι κολλημένο αν δεν επιστρέψει οποιαδήποτε δεδομένα ήχου. Αποδεκτές τιμές: Εύρος: 5,000 - 20,000
es_es: El umbral en milisegundos para cuánto tiempo se puede atascar una pista. Una pista está atascada si no devuelve ningún dato de audio. Valores aceptados: 5,000 - 20,000
fi_fi: Kynnys millisekunteina kuinka kauan raita voidaan jumiutua. Raita on jumissa, jos ei palauta äänitietoja. Hyväksytyt arvot: alue: 5,000 - 20,000
fr_fr: Le seuil en millisecondes pour combien de temps une piste peut être bloquée. Une piste est bloquée si elle ne renvoie aucune donnée audio. Valeurs acceptées: Plage: 5 000 - 20 000
hi_in: मिलीसेकंड में सीमा कि ट्रैक कितनी देर तक अटका रह सकता है। यदि कोई ऑडियो डेटा वापस नहीं आता है तो एक ट्रैक अटक जाता है। स्वीकृत मान: श्रेणी: 5,000 - 20,000
hr_hr: Prag u milisekundama koliko dugo se staza može zaglaviti. Zapis se zaglavi ako ne vrati nikakve audio podatke. Prihvaćene vrijednosti: Raspon: 5.000 - 20.000
hu_hu: A küszöbérték ezredmásodpercben, hogy mennyi ideig lehet elakadni egy pályán. Egy sáv elakad, ha nem ad vissza hangadatokat. Elfogadott értékek: Tartomány: 5 000 - 20 000
id_id: Ambang batas dalam milidetik untuk berapa lama trek bisa macet. Trek macet jika tidak mengembalikan data audio apa pun. Nilai yang diterima: Rentang: 5.000 - 20.000
it_it: La soglia in millisecondi per quanto tempo una traccia può essere bloccata. Una traccia è bloccata se non restituisce alcun dato audio. Valori accettati: Intervallo 5.000 - 20.000
ja_jp: トラックを停止させる時間のしきい値（ミリ秒単位）。 オーディオデータが返されない場合、トラックが停止します。受け入れられる値: 範囲: 5,000 - 20,000
lt_lt: Slenkstis milisekundėmis, kiek laiko takelis gali būti įstrigęs. Takelis užstringa, jei negrąžina jokių garso duomenų. Priimtos vertės: Diapazonas: 5,000 - 20,000
nb_no: Terskelen i millisekunder for hvor lenge et spor kan stå fast. Et spor slår fast om ingen lyddata. Aksepterte verdier: Område: 5000 - 20 000
nl_nl: De drempel in milliseconden voor hoe lang een spoor vast kan worden gehouden. Een spoor zit vast als er geen audio-gegevens worden geretourneerd. Geaccepteerde waarden: Bereik: 5.000 - 20.000
pl_pl: Próg w milisekundach przez jaki czas ścieżka może być utknięta. Ścieżka utknęła jeśli nie zwraca żadnych danych dźwiękowych. Akceptowane wartości: Zakres: 5 000 - 20 000
pt_br: O limite em milissegundos para quanto tempo uma faixa pode ficar presa. Uma faixa está bloqueada se não retornar nenhum dado de áudio. Valores aceitos: Intervalo: 5.000 - 20.000
ro_ro: Pragul în milisecunde pentru cât timp o pistă poate fi blocată. O piesă este blocată dacă nu returnează date audio. Valorile acceptate: 5000 - 20,000
ru_ru: Порог в миллисекундах для того, как долго трек может быть застрял. Трек застрял, если не возвращает аудиоданные. Принятые значения: Диапазон: 5,000 - 20,000
sv_se: Tröskeln i millisekunder för hur länge ett spår kan fastna. Ett spår har fastnat om inte returnera någon ljuddata. Accepterade värden: intervall: 5.000 - 20.000
th_th: เกณฑ์เป็นมิลลิวินาทีสําหรับระยะเวลาที่แทร็กสามารถติดได้ แทร็กค้างอยู่หากไม่ส่งคืนข้อมูลเสียงใดๆ ค่าที่ยอมรับ: พิสัย: 5,000 - 20,000
tr_tr: Bir pistin ne kadar süre takılabileceğine dair milisaniye cinsinden eşik. Herhangi bir ses verisi döndürmezse bir parça takılı kalır. Kabul edilen değerler: Aralık: 5.000 - 20.000
uk_ua: Поріг збереження маршруту в мілісекундах. Трек застряг якщо не повертати жодних звукових даних. Прийнятні значення: 5,000 - 20 000
vi_vn: Ngưỡng tính bằng mili giây cho thời gian một bản nhạc có thể bị kẹt. Một bản nhạc bị kẹt nếu không trả về bất kỳ dữ liệu âm thanh nào. Giá trị được chấp nhận: Phạm vi: 5.000 - 20.000

source: Number of pages to return for a YouTube Playlist - Each page contains 100 songs. Accepted values: Range: 5 - 100
bg_bg: Брой страници, които да се върнат за плейлист в YouTube - Всяка страница съдържа 100 песни. Приети стойности: Диапазон: 5 - 100
cs_cz: Počet stránek pro návrat na YouTube Playlist - Každá stránka obsahuje 100 skladeb. Přijaté hodnoty: rozsah: 5 - 100
da_dk: Antal sider der skal returneres til en YouTube-spilleliste - Hver side indeholder 100 sange. Accepterede værdier: Område: 5 - 100
de_de: Anzahl der Seiten, die für eine YouTube-Playlist zurückgegeben werden sollen - Jede Seite enthält 100 Songs. Akzeptierte Werte: Bereich: 5 - 100
el_gr: Αριθμός σελίδων προς επιστροφή για μια λίστα αναπαραγωγής YouTube - Κάθε σελίδα περιέχει 100 τραγούδια. Αποδεκτές τιμές: Εύρος: 5 - 100
es_es: Número de páginas a devolver para una lista de reproducción de YouTube - Cada página contiene 100 canciones. Valores aceptados: 5 - 100
fi_fi: YouTube-soittolistan palautettavien sivujen määrä - Jokainen sivu sisältää 100 kappaletta. Hyväksytyt arvot: alue: 5 - 100
fr_fr: Nombre de pages à retourner pour une playlist YouTube - Chaque page contient 100 chansons. Valeurs acceptées: Plage: 5 - 100
hi_in: YouTube प्लेलिस्ट के लिए लौटने वाले पृष्ठों की संख्या - प्रत्येक पृष्ठ में 100 गाने हैं। स्वीकृत मान: श्रेणी: 5 - 100
hr_hr: Broj stranica za povratak za YouTube popis za reprodukciju - Svaka stranica sadrži 100 pjesama. Prihvaćene vrijednosti: Raspon: 5 - 100
hu_hu: YouTube-lejátszási listához visszaküldendő oldalak száma – Minden oldal 100 dalt tartalmaz. Elfogadott értékek: Tartomány: 5 - 100
id_id: Jumlah halaman yang akan dikembalikan ke Daftar Putar YouTube - Setiap halaman berisi 100 lagu. Nilai yang diterima: Rentang: 5 - 100
it_it: Numero di pagine da restituire per una Playlist di YouTube - Ogni pagina contiene 100 canzoni. Valori accettati: Intervallo: 5 - 100
ja_jp: YouTubeプレイリストに戻るページ数 - 各ページには100曲が含まれています。 受け入れられる値: 範囲: 5 - 100
lt_lt: Puslapių, kuriuos reikia grąžinti už "YouTube" grojaraštį, skaičius – kiekviename puslapyje yra 100 dainų. Priimtos vertės: Diapazonas: 5 - 100
nb_no: Antall sider som skal returneres for en YouTube Playlist - Hver side inneholder 100 sanger. Aksepterte verdier: Område: 5 - 100
nl_nl: Aantal terug te sturen pagina's voor een YouTube Afspeellijst - Elke pagina bevat 100 nummers. Geaccepteerde waarden: Bereik: 5 tot 100
pl_pl: Liczba stron do powrotu do listy odtwarzania YouTube - każda strona zawiera 100 utworów. Zaakceptowane wartości: Zakres: 5 - 100
pt_br: Número de páginas para retornar para uma Playlist do YouTube - Cada página contém 100 músicas. Valores aceitos: Intervalo: 5 - 100
ro_ro: Numărul de pagini pentru a reveni pentru o listă de redare YouTube - Fiecare pagină conține 100 de melodii. Valori acceptate: Intervale: 5 - 100
ru_ru: Количество страниц, возвращаемых для плейлиста YouTube. Каждая страница содержит 100 песен. Допустимые значения: Диапа: 5 - 100
sv_se: Antal sidor att återvända för en YouTube Spellista - Varje sida innehåller 100 låtar. Accepterade värden: Intervall: 5 - 100
th_th: จํานวนหน้าที่จะแสดงผลสําหรับเพลย์ลิสต์ YouTube - แต่ละหน้ามีเพลง 100 เพลง ค่าที่ยอมรับ: พิสัย: 5 - 100
tr_tr: YouTube Oynatma Listesi için döndürülecek sayfa sayısı - Her sayfada 100 şarkı bulunur. Kabul edilen değerler: Aralık: 5 - 100
uk_ua: Кількість сторінок, які повертаються для YouTube Playlist - кожна сторінка містить 100 пісень. Прийняті значення: Діапазон: 5 - 100
vi_vn: Số trang để quay lại Danh sách phát trên YouTube - Mỗi trang chứa 100 bài hát. Giá trị được chấp nhận: Phạm vi: 5 - 100
