Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Configure a HTTP proxy for Lavalink Run `[p]plmanaged settings httpproxy 1` to remove the proxy.
bg_bg: Конфигуриране на HTTP прокси сървър за Lavalink Бягай "[p]plmanaged настройки httpproxy 1' за премахване на прокси сървъра.
cs_cz: Konfigurace HTTP proxy pro Lavalink Spustit '[p]plmanaged nastavení httpproxy 1' pro odebrání proxy.
da_dk: Konfigurere en HTTP-proxy til Lavalink Løb '[p]plmanaged indstillinger httpproxy 1 'for at fjerne proxyen.
de_de: Konfigurieren eines HTTP-Proxys für Lavalink Ausführen '[p]plmanaged settings httpproxy 1', um den Proxy zu entfernen.
el_gr: Ρύθμιση παραμέτρων διακομιστή μεσολάβησης HTTP για το Lavalink Εκτέλεση '[p]plmanaged ρυθμίσεις httpproxy 1 'για να αφαιρέσετε το διακομιστή μεσολάβησης.
es_es: Configurar un proxy HTTP para Lavalink Ejecutar '[p]PLmanaged Settings httpProxy 1' para quitar el proxy.
fi_fi: HTTP-välityspalvelimen määrittäminen Lavalinkille Suorita '[p]plmanaged settings httpproxy 1' poistaaksesi välityspalvelimen.
fr_fr: Configurer un proxy HTTP pour Lavalink Exécuter '[p]plmanaged settings httpproxy 1' pour supprimer le proxy.
hi_in: Lavalink के लिए कोई HTTP प्रॉक्सी कॉन्फ़िगर करें रन '[p]प्रॉक्सी को हटाने के लिए सेटिंग्स httpproxy 1' को हटा दिया।
hr_hr: Konfiguriranje HTTP proxyja za Lavalink Pokreni '[p]plmanaged postavke httpproxy 1' za uklanjanje proxyja.
hu_hu: HTTP-proxy konfigurálása a Lavalinkhez Fuss '[p]plmanaged settings httpproxy 1' a proxy eltávolításához.
id_id: Mengonfigurasi proxy HTTP untuk Lavalink Jalankan '[p]plmanaged pengaturan httpproxy 1 ' untuk menghapus proxy.
it_it: Configurare un proxy HTTP per Lavalink Esegui '[p]plmanaged settings httpproxy 1' per rimuovere il proxy.
ja_jp: ラバリンクのHTTPプロキシを設定する 実行 '[p]plmanaged 設定 httpproxy 1' をクリックしてプロキシを削除します。
lt_lt: HTTP tarpinio serverio konfigūravimas "Lavalink" Bėk '[p]paslėpti nustatymai httpproxy 1', kad pašalintumėte tarpinį serverį.
nb_no: Konfigurer en HTTP-proxy for Lavalink Kjør '[p]plmanaged innstillinger httpproxy 1 'for å fjerne proxy.
nl_nl: Een HTTP-proxy configureren voor Lavalink Uitvoeren '[p]plmanaged instellingen httpproxy 1' om de proxy te verwijderen.
pl_pl: Konfigurowanie serwera proxy HTTP dla Lavalink Biegnij "[p]PLMANAGED settings httpproxy 1' , aby usunąć proxy.
pt_br: Configurar um proxy HTTP para Lavalink Executar '[p]plmanaged configurações httpproxy 1' para remover o proxy.
ro_ro: Configurarea unui proxy HTTP pentru Lavalink A alerga "[p]setări plmanaged httpproxy 1' pentru a elimina proxy.
ru_ru: Настройка HTTP-прокси для Lavalink Выполнить '[p]plmanage настройки httpproxy 1' для удаления прокси.
sv_se: Konfigurera en HTTP-proxy för Lavalink Kör '[p]plmanaged inställningar httpproxy 1' för att ta bort proxyn.
th_th: กําหนดค่าพร็อกซี HTTP สําหรับ Lavalink เรียกใช้ '[p]การตั้งค่า plmanaged httpproxy 1'เพื่อลบพร็อกซี่
tr_tr: Lavalink için HTTP proxy yapılandırma Çalıştır '[p]plmanaged ayarları httpproxy 1' proxy kaldırmak için.
uk_ua: Налаштування HTTP-проксі для Lavalink Біг '[p]Plmanaged налаштування httpproxy 1' для видалення проксі.
vi_vn: Cấu hình HTTP proxy cho Lavalink Chạy '[p]plmanaged cài đặt httpproxy 1' để loại bỏ proxy.

source: Click the button below to configure a HTTP proxy for your node
bg_bg: Щракнете върху бутона по-долу, за да конфигурирате HTTP прокси сървър за вашия възел
cs_cz: Klikněte na tlačítko níže pro nastavení HTTP proxy pro váš uzel
da_dk: Klik på knappen nedenfor for at konfigurere en HTTP-proxy for din node
de_de: Klicken Sie auf die Schaltfläche unten, um einen HTTP-Proxy für Ihren Knoten zu konfigurieren
el_gr: Κάντε κλικ στο παρακάτω κουμπί για να ρυθμίσετε έναν διαμεσολαβητή HTTP για τον κόμβο σας
es_es: Haga clic en el botón de abajo para configurar un proxy HTTP para su nodo
fi_fi: Napsauta alla olevaa painiketta määrittääksesi HTTP-välityspalvelimen palvelimellesi
fr_fr: Cliquez sur le bouton ci-dessous pour configurer un proxy HTTP pour votre nœud
hi_in: अपने नोड के लिए HTTP प्रॉक्सी कॉन्फ़िगर करने के लिए नीचे दिए गए बटन पर क्लिक करें
hr_hr: Kliknite donji gumb da biste konfigurirali HTTP proxy za svoj čvor
hu_hu: Kattintson az alábbi gombra a csomópont HTTP-proxyjának konfigurálásához
id_id: Klik tombol di bawah ini untuk mengonfigurasi proxy HTTP untuk node Anda
it_it: Fare clic sul pulsante qui sotto per configurare un proxy HTTP per il nodo
ja_jp: ノードの HTTP プロキシを構成するには、下のボタンをクリックします
lt_lt: Spustelėkite žemiau esantį mygtuką, kad sukonfigūruotumėte HTTP tarpinį serverį savo mazgui
nb_no: Klikk på knappen nedenfor for å konfigurere en HTTP-proxy for noden din
nl_nl: Klik op de knop hieronder om een HTTP-proxy voor uw node te configureren
pl_pl: Kliknij poniższy przycisk, aby skonfigurować serwer proxy HTTP dla Twojego węzła
pt_br: Clique no botão abaixo para configurar um proxy HTTP para o seu nó
ro_ro: Faceţi clic pe butonul de mai jos pentru a configura un proxy HTTP pentru modulul dvs
ru_ru: Нажмите на кнопку ниже, чтобы настроить HTTP прокси для вашего узла
sv_se: Klicka på knappen nedan för att konfigurera en HTTP-proxy för din nod
th_th: คลิกปุ่มด้านล่างเพื่อกําหนดค่าพร็อกซี HTTP สําหรับโหนดของคุณ
tr_tr: Düğümünüz için bir HTTP proxy yapılandırmak üzere aşağıdaki düğmeye tıklayın
uk_ua: Натисніть на кнопку нижче, щоб налаштувати HTTP проксі для вашого вузла
vi_vn: Nhấp vào nút bên dưới để định cấu hình HTTP proxy cho nút của bạn

source: Unlinking HTTP proxy from your node.
bg_bg: Премахване на връзката с HTTP прокси сървър от вашия възел.
cs_cz: Odpojování HTTP proxy od vašeho uzlu.
da_dk: Fjern forbindelse til HTTP-proxy fra din node.
de_de: Entfernen Sie die Verknüpfung von HTTP-Proxy von Ihrem Knoten.
el_gr: Αποσύνδεση διακομιστή μεσολάβησης HTTP από τον κόμβο σας.
es_es: Desvincular proxy HTTP de su nodo.
fi_fi: HTTP-välityspalvelimen linkittäminen pois palvelimelta.
fr_fr: Déconnecter le proxy HTTP de votre nœud.
hi_in: अपने नोड से HTTP प्रॉक्सी को अनलिंक करना.
hr_hr: Prekinite vezu HTTP proxyja s čvorom.
hu_hu: A HTTP-proxy leválasztása a csomópontról.
id_id: Memutuskan tautan proxy HTTP dari node Anda.
it_it: Scollega il proxy HTTP dal tuo nodo.
ja_jp: ノードからHTTPプロキシのリンクを解除します。
lt_lt: HTTP tarpinio serverio atsiejimas nuo mazgo.
nb_no: Fjerner HTTP-proxy fra din node.
nl_nl: Ontkoppelen van HTTP-proxy van uw node.
pl_pl: Odłączanie serwera proxy HTTP od Twojego węzła.
pt_br: Desvinculando o proxy HTTP do seu nó.
ro_ro: Deconectarea proxy HTTP de pe nodul dvs.
ru_ru: Отсоединение HTTP-прокси с вашего узла.
sv_se: Kopplar bort HTTP-proxy från din nod.
th_th: ยกเลิกการเชื่อมโยงพร็อกซี HTTP จากโหนดของคุณ
tr_tr: HTTP proxy'sinin düğümünüzün bağlantısını kaldırma.
uk_ua: Від'єднання HTTP-проксі від вашого вузла.
vi_vn: Hủy liên kết HTTP proxy khỏi nút của bạn.

source: You are not authorized to interact with this.
bg_bg: Вие не сте упълномощени да взаимодействате с това.
cs_cz: Nejste oprávněni s tím komunikovat.
da_dk: Du har ikke tilladelse til at interagere med dette.
de_de: Sie sind nicht berechtigt, damit zu interagieren.
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτό.
es_es: No está autorizado a interactuar con esto.
fi_fi: Sinulla ei ole valtuuksia olla vuorovaikutuksessa tämän kanssa.
fr_fr: Vous n’êtes pas autorisé à interagir avec cela.
hi_in: आप इसके साथ बातचीत करने के लिए अधिकृत नहीं हैं।
hr_hr: Niste ovlašteni za interakciju s tim.
hu_hu: Ön nem jogosult arra, hogy ezzel interakcióba lépjen.
id_id: Anda tidak berwenang untuk berinteraksi dengan ini.
it_it: Non sei autorizzato a interagire con questo.
ja_jp: これと対話する権限がありません。
lt_lt: Jūs neturite teisės su tuo bendrauti.
nb_no: Du er ikke autorisert til å samhandle med dette.
nl_nl: U bent niet bevoegd om hiermee te communiceren.
pl_pl: Nie jesteś upoważniony do interakcji z tym.
pt_br: Você não está autorizado a interagir com isso.
ro_ro: Nu sunteți autorizat să interacționați cu acest lucru.
ru_ru: Вы не имеете права взаимодействовать с этим.
sv_se: Du har inte behörighet att interagera med detta.
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับสิ่งนี้
tr_tr: Bununla etkileşime girme yetkiniz yoktur.
uk_ua: Ви не маєте права взаємодіяти з цим.
vi_vn: Bạn không được phép tương tác với điều này.

source: IP Rotation Configurator.
bg_bg: Конфигуратор за завъртане на IP.
cs_cz: Konfigurátor rotace IP.
da_dk: IP-rotationskonfigurator.
de_de: IP-Rotationskonfigurator.
el_gr: Διαμορφωτής περιστροφής IP.
es_es: Configurador de rotación IP.
fi_fi: IP-kierron konfiguraattori.
fr_fr: Configurateur de rotation IP.
hi_in: आईपी रोटेशन कॉन्फ़िगरर।
hr_hr: Konfigurator IP rotacije.
hu_hu: IP-rotációs konfigurátor.
id_id: Konfigurator Rotasi IP.
it_it: Configuratore di rotazione IP.
ja_jp: IPローテーションコンフィギュレータ。
lt_lt: IP sukimosi konfigūratorius.
nb_no: IP-rotasjonskonfigurator.
nl_nl: IP-rotatieconfigurator.
pl_pl: Konfigurator rotacji IP.
pt_br: Configurador de Rotação IP.
ro_ro: Configurator de rotație IP.
ru_ru: Конфигуратор ip-вращения.
sv_se: IP-rotationskonfigurator.
th_th: ตัวกําหนดค่าการหมุน IP
tr_tr: IP Döndürme Konfigüratörü.
uk_ua: Конфігуратор обертання IP.
vi_vn: Cấu hình xoay IP.

source: IP Blocks.
bg_bg: IP блокове.
cs_cz: Bloky IP adres.
da_dk: IP-blokke.
de_de: IP-Blöcke.
el_gr: Μπλοκ IP.
es_es: Bloques de IP.
fi_fi: IP-estot.
fr_fr: Blocs IP.
hi_in: आईपी ब्लॉक।
hr_hr: IP blokovi.
hu_hu: IP-blokkok.
id_id: Blok IP.
it_it: Blocchi IP.
ja_jp: IP ブロック。
lt_lt: IP blokai.
nb_no: IP-blokkeringer.
nl_nl: IP-blokken.
pl_pl: Bloki IP.
pt_br: Blocos de IP.
ro_ro: Blocuri IP.
ru_ru: IP-блоки.
sv_se: IP-block.
th_th: การบล็อก IP
tr_tr: IP Blokları.
uk_ua: IP-блоки.
vi_vn: Khối IP.

source: 1.0.0.0/8,...,... - Comma separated list of IP blocks
bg_bg: 1.0.0.0/8,...,... - Разделен със запетая списък на IP блокове
cs_cz: 1.0.0.0/8,...,... - čárkou oddělený seznam IP bloků
da_dk: 1.0.0.0/8,...... - Kommasepareret liste over IP-blokke
de_de: 1.0.0.0/8,...... - Komma getrennte Liste von IP-Blöcken
el_gr: 1.0.0.0/8,...... - Λίστα χωρισμένη με κόμμα των μπλοκ IP
es_es: 1.0.0.0/8,...,... - Lista de bloques IP separados por comas
fi_fi: 1.0.0.0/8,...,... - Pilkulla erotettu lista IP-lohkoista
fr_fr: 1.0.0.0/8,...,... - Liste de blocs IP séparés par des virgules
hi_in: 1.0.0.0/8,...,... - कॉमा आईपी ब्लॉकों की अलग सूची
hr_hr: 1.0.0.0/8,...,... - Popis IP blokova odvojenih zarezom
hu_hu: 1.0.0.0/8,...,... - Az IP-blokkok vesszővel elválasztott listája
id_id: 1.0.0.0/8,...,... - Daftar blok IP yang dipisahkan koma
it_it: 1.0.0.0/8,... - Lista separata virgola di blocchi IP
ja_jp: 1.0.0.0/8,...,... - IP ブロックのカンマ区切りリスト
lt_lt: 1.0.0.0/8,...,... - Kableliais atskirtas IP blokų sąrašas
nb_no: 1.0.0.0/8,...,... - Komma-separert liste over IP-blokker
nl_nl: 1.0.0/8,...,... - Komma gescheiden lijst van IP-blokken
pl_pl: 1.0.0.0/8,...... - Lista bloków IP oddzielonych przecinkami
pt_br: 1.0.0.0/8,...,... - Lista de blocos de IP separados por vírgula
ro_ro: 1.0.0.0/8,...,... - Lista de blocuri IP separate prin virgulă
ru_ru: 1.0.0.0/8,...,... - Список блоков, разделенных запятыми
sv_se: 1.0.0.0.0/8,...... - Kommaseparerad lista över IP-block
th_th: 1.0.0.0/8,...,... - รายการที่คั่นด้วยเครื่องหมายจุลภาคของบล็อก IP
tr_tr: 1.0.0.0/8,...,... - IP bloklarının virgülle ayrılmış listesi
uk_ua: 1.0.0.0/8,...,... - Список блоків, розділених комами
vi_vn: 1.0.0.0/8,...,... - Danh sách các khối IP được phân tách bằng dấu phẩy

source: Rotation strategy.
bg_bg: Ротационна стратегия.
cs_cz: Rotační strategie.
da_dk: Rotation strategi.
de_de: Rotationsstrategie.
el_gr: Στρατηγική περιστροφής.
es_es: Estrategia de rotación.
fi_fi: Kierto strategia.
fr_fr: Stratégie de rotation.
hi_in: रोटेशन रणनीति।
hr_hr: Strategija rotacije.
hu_hu: Rotációs stratégia.
id_id: Strategi rotasi.
it_it: Strategia di rotazione.
ja_jp: ローテーション戦略。
lt_lt: Rotacijos strategija.
nb_no: Rotasjon strategi.
nl_nl: Rotatie strategie.
pl_pl: Strategia rotacji.
pt_br: Estratégia de rotação.
ro_ro: Strategia de rotație.
ru_ru: Стратегия ротации.
sv_se: Rotationsstrategi.
th_th: กลยุทธ์การหมุนเวียน
tr_tr: Rotasyon stratejisi.
uk_ua: Стратегія ротації.
vi_vn: Chiến lược xoay vòng.

source: Retry limit.
bg_bg: Лимит за повторен опит.
cs_cz: Limit opakování.
da_dk: Prøv igen grænse.
de_de: Wiederholungslimit.
el_gr: Όριο επανάληψης.
es_es: Límite de reintentos.
fi_fi: Yritä rajaa uudelleen.
fr_fr: Limite de nouvelles tentatives.
hi_in: पुन: प्रयास सीमा.
hr_hr: Ograničenje ponovnog pokušaja.
hu_hu: Újrapróbálkozási korlát.
id_id: Coba lagi batas.
it_it: Limite di tentativi.
ja_jp: 再試行の制限。
lt_lt: Pakartotinio bandymo limitas.
nb_no: Prøv grensen på nytt.
nl_nl: Limiet voor opnieuw proberen.
pl_pl: Limit ponownych prób.
pt_br: Limite de nova tentativa.
ro_ro: Reîncercați limita.
ru_ru: Ограничение повторных попыток.
sv_se: Försök igen.
th_th: ขีดจํากัดการลองใหม่
tr_tr: Yeniden deneme sınırı.
uk_ua: Обмеження повторної спроби.
vi_vn: Thử lại giới hạn.

source: -1 = default, 0 = infinity, >0 = number of retries
bg_bg: -1 = по подразбиране, 0 = безкрайност, >0 = брой повторни опити
cs_cz: -1 = výchozí hodnota, 0 = nekonečná, >0 = počet opakování
da_dk: -1 = default, 0 = uendelig, >0 = antal forsøg
de_de: -1 = default, 0 = Unendlichkeit, >0 = Anzahl der Wiederholungen
el_gr: -1 = προεπιλογή, 0 = άπειρο, >0 = αριθμός επαναλήψεων
es_es: -1 = por defecto, 0 = infinidad, >0 = número de reintentos
fi_fi: -1 = oletusarvo, 0 = ääretön, >0 = uudelleenyritysten lukumäärä
fr_fr: -1 = défaut, 0 = infini, >0 = nombre de tentatives
hi_in: -1 = डिफ़ॉल्ट, 0 = अनंत, >0 = पुनरावृत्ति की संख्या
hr_hr: -1 = zadano, 0 = beskonačnost, >0 = broj ponovnih pokušaja
hu_hu: -1 = alapértelmezett, 0 = végtelen, >0 = újrapróbálkozások száma
id_id: -1 = default, 0 = tak terhingga, >0 = jumlah percobaan ulang
it_it: -1 = default, 0 = infinito, >0 = numero di tentativi
ja_jp: -1 = default, 0 = 無限大, 0 = リトライ数
lt_lt: -1 = numatytasis, 0 = begalybė, >0 = pakartotinių bandymų skaičius
nb_no: -1 = standard, 0 = uendelig, >0 = antall forsøk
nl_nl: -1 = standaard, 0 = oneindigheid, >0 = aantal nieuwe pogingen
pl_pl: -1 = wartość domyślna, 0 = nieskończoność, >0 = liczba powtórzeń
pt_br: -1 = padrão, 0 = infinito, >0 = número de tentativas
ro_ro: -1 = implicit, 0 = infinit, >0 = numărul de reîncercări
ru_ru: -1 = по умолчанию, 0 = бесконечность, >0 = количество попыток
sv_se: -1 = standard, 0 = oändlighet, >0 = antal försök
th_th: -1 = ค่าเริ่มต้น 0 = อินฟินิตี้ >0 = จํานวนการลองใหม่
tr_tr: -1 = varsayılan, 0 = sonsuz, >0 = yeniden deneme sayısı
uk_ua: -1 = за замовчуванням, 0 = нескінченність, >0 = кількість повторів
vi_vn: -1 = mặc định, 0 = vô cực, >0 = số lần thử lại

source: IPs to exclude.
bg_bg: IP адреси, които да се изключат.
cs_cz: IP adresy, které chcete vyloučit.
da_dk: IP'er, der skal udelukkes.
de_de: auszuschließende IPs.
el_gr: IP για εξαίρεση.
es_es: IPs para excluir.
fi_fi: IP-osoitteet suljetaan pois.
fr_fr: Adresses IP à exclure.
hi_in: आईपी को बाहर करना होगा।
hr_hr: IP-ovi za isključivanje.
hu_hu: Az IP-k kizárása.
id_id: IP untuk dikecualikan.
it_it: IP da escludere.
ja_jp: 除外する IP。
lt_lt: IP, kuriuos reikia išskirti.
nb_no: IP-adresser som skal utelukkes.
nl_nl: IP's om uit te sluiten.
pl_pl: IP do wykluczenia.
pt_br: IPs a serem excluídos.
ro_ro: IP-uri pentru a exclude.
ru_ru: IP-адреса для исключения.
sv_se: IP-adresser som ska uteslutas.
th_th: IP ที่จะยกเว้น
tr_tr: Hariç tutulacak IP'ler.
uk_ua: IP-адреси виключити.
vi_vn: IP để loại trừ.

source: Comma separated list of IP to exclude from rotation
bg_bg: Разделен със запетая списък на IP за изключване от завъртане
cs_cz: Čárkami oddělený seznam IP pro vyloučení z rotace
da_dk: Kommasepareret liste over IP for at udelukke fra rotation
de_de: Durch Komma getrennte Liste von IP die von der Drehung ausgeschlossen werden soll
el_gr: Λίστα IP χωρισμένη με κόμμα για εξαίρεση από την περιστροφή
es_es: Lista separada por comas de IP a excluir de la rotación
fi_fi: Pilkulla erotettu IP- luettelo kierrosta poistettavaksi
fr_fr: Liste d'IP séparée par des virgules à exclure de la rotation
hi_in: अल्पविराम ने रोटेशन से बाहर करने के लिए आईपी की अलग सूची को अलग किया
hr_hr: Popis IP-a odvojen zarezom koji se isključuje iz rotacije
hu_hu: Az elforgatásból kizárni kívánt IP-címek vesszővel elválasztott listája
id_id: Daftar IP yang dipisahkan koma untuk dikecualikan dari rotasi
it_it: Elenco separato da virgole di IP da escludere dalla rotazione
ja_jp: ローテーションから除外するIPアドレスのカンマ区切りリスト
lt_lt: Kableliais atskirtas IP sąrašas, kurio negalima įtraukti į sukimąsi
nb_no: Kommadelt liste over IP for å utelukke fra rotasjon
nl_nl: Door komma's gescheiden lijst van IP uit te sluiten van rotatie
pl_pl: Lista adresów IP oddzielonych przecinkami do wykluczenia z obrotu
pt_br: Lista de IPs separados por vírgula para excluir da rotação
ro_ro: Lista IP-urilor separate prin virgulă pentru a fi excluse din rotație
ru_ru: Разделенный запятыми список IP для исключения из вращения
sv_se: Kommaseparerad lista över IP att utesluta från rotation
th_th: รายการที่คั่นด้วยเครื่องหมายจุลภาคของ IP ที่จะแยกออกจากการหมุน
tr_tr: Virgülle ayrılmış IP listesi, döndürmenin dışında bırakılacak
uk_ua: Список вимкнених IP для обертання
vi_vn: Danh sách IP được phân tách bằng dấu phẩy để loại trừ khỏi xoay

source: Search trigger rotation.
bg_bg: Завъртане на спусъка за търсене.
cs_cz: Rotace spouštěče vyhledávání.
da_dk: Rotation af søgeudløser.
de_de: Suchauslöser-Rotation.
el_gr: Εναλλαγή σκανδάλης αναζήτησης.
es_es: Rotación del gatillo de búsqueda.
fi_fi: Hakuliipaisimen kierto.
fr_fr: Rotation des déclencheurs de recherche.
hi_in: खोज ट्रिगर रोटेशन.
hr_hr: Rotacija okidača pretraživanja.
hu_hu: Keresési eseményindító rotációja.
id_id: Rotasi pemicu pencarian.
it_it: Rotazione del trigger di ricerca.
ja_jp: 検索トリガーのローテーション。
lt_lt: Paieškos paleidiklio pasukimas.
nb_no: Aktiver rotasjon for søkeutløser.
nl_nl: Rotatie van zoektriggers.
pl_pl: Rotacja wyzwalacza wyszukiwania.
pt_br: Rotação do gatilho de busca.
ro_ro: Rotirea declanșatorului de căutare.
ru_ru: Поиск вращения триггера.
sv_se: Rotation av sökutlösare.
th_th: การหมุนทริกเกอร์การค้นหา
tr_tr: Arama tetikleyicisi döndürme.
uk_ua: Обертання тригера пошуку.
vi_vn: Xoay kích hoạt tìm kiếm.

source: 0 or 1 (0 = disabled, 1 = enabled)
bg_bg: 0 или 1 (0 = деактивиран, 1 = активиран)
cs_cz: 0 nebo 1 (0 = zakázáno, 1 = povoleno)
da_dk: 0 eller 1 (0 = deaktiveret, 1 = aktiveret)
de_de: 0 oder 1 (0 = deaktiviert, 1 = aktiviert)
el_gr: 0 ή 1 (0 = απενεργοποιημένο, 1 = ενεργοποιημένο)
es_es: 0 o 1 (0 = deshabilitado, 1 = habilitado)
fi_fi: 0 tai 1 (0 = pois käytöstä, 1 = käytössä)
fr_fr: 0 ou 1 (0 = désactivé, 1 = activé)
hi_in: 0 या 1 (0 = अक्षम, 1 = सक्षम)
hr_hr: 0 ili 1 (0 = onemogućeno, 1 = omogućeno)
hu_hu: 0 vagy 1 (0 = letiltva, 1 = engedélyezve)
id_id: 0 atau 1 (0 = dinonaktifkan, 1 = diaktifkan)
it_it: 0 o 1 (0 = disabilitato, 1 = abilitato)
ja_jp: 0 または 1 (0 = 無効、1 = 有効)
lt_lt: 0 arba 1 (0 = išjungta, 1 = įjungta)
nb_no: 0 eller 1 (0 = deaktivert, 1 = aktivert)
nl_nl: 0 of 1 (0 = uitgeschakeld, 1 = ingeschakeld)
pl_pl: 0 lub 1 (0 = wyłączone, 1 = włączone)
pt_br: 0 ou 1 (0 = desativado, 1 = ativado)
ro_ro: 0 sau 1 (0 = dezactivat, 1 = activat)
ru_ru: 0 или 1 (0 = выключено, 1 = включено)
sv_se: 0 eller 1 (0 = inaktiverat, 1 = aktiverat)
th_th: 0 หรือ 1 (0 = ปิดใช้งาน, 1 = เปิดใช้งาน)
tr_tr: 0 veya 1 (0 = devre dışı, 1 = etkin)
uk_ua: 0 або 1 (0 = вимкнено, 1 = увімкнено)
vi_vn: 0 hoặc 1 (0 = bị vô hiệu hóa, 1 = đã bật)

source: The IP block you have provided is not valid; {error_variable_do_not_translate}.
bg_bg: IP блокът, който сте предоставили, не е валиден; {error_variable_do_not_translate}.
cs_cz: Vámi zadaný blok IP adres není platný; {error_variable_do_not_translate}.
da_dk: Den IP-blokering, du har angivet, er ikke gyldig; {error_variable_do_not_translate}.
de_de: Die von Ihnen angegebene IP-Sperre ist ungültig. {error_variable_do_not_translate}.
el_gr: Το μπλοκ IP που δώσατε δεν είναι έγκυρο. {error_variable_do_not_translate}.
es_es: El bloque de IP que ha proporcionado no es válido; {error_variable_do_not_translate}.
fi_fi: Antamasi IP-esto ei ole kelvollinen; {error_variable_do_not_translate}.
fr_fr: Le bloc IP que vous avez fourni n’est pas valide ; {error_variable_do_not_translate}.
hi_in: आपके द्वारा प्रदान किया गया आईपी ब्लॉक मान्य नहीं है; {error_variable_do_not_translate}.
hr_hr: IP blok koji ste naveli nije valjan; {error_variable_do_not_translate}.
hu_hu: Az általad megadott IP-blokk érvénytelen; {error_variable_do_not_translate}.
id_id: Blok IP yang Anda berikan tidak valid; {error_variable_do_not_translate}.
it_it: Il blocco IP che hai fornito non è valido; {error_variable_do_not_translate}.
ja_jp: 指定した IP ブロックが無効です。 {error_variable_do_not_translate}.
lt_lt: Jūsų pateiktas IP blokas negalioja; {error_variable_do_not_translate}.
nb_no: IP-blokken du har oppgitt er ikke gyldig; {error_variable_do_not_translate}.
nl_nl: Het IP-blok dat u hebt opgegeven, is niet geldig; {error_variable_do_not_translate}.
pl_pl: Podany blok IP jest nieprawidłowy; {error_variable_do_not_translate}.
pt_br: O bloco de IP que você forneceu não é válido; {error_variable_do_not_translate}.
ro_ro: Blocul IP pe care l-ați furnizat nu este valabil; {error_variable_do_not_translate}.
ru_ru: Предоставленный вами блок IP недействителен; {error_variable_do_not_translate}.
sv_se: IP-blocket du har angett är inte giltigt; {error_variable_do_not_translate}.
th_th: การบล็อก IP ที่คุณให้ไว้ไม่ถูกต้อง {error_variable_do_not_translate}.
tr_tr: Sağladığınız IP bloğu geçerli değil; {error_variable_do_not_translate}.
uk_ua: IP-блок, який ви надали, не є дійсним; {error_variable_do_not_translate}.
vi_vn: Khối IP bạn đã cung cấp không hợp lệ; {error_variable_do_not_translate}.

source: No IP blocks were provided.
bg_bg: Не са предоставени IP блокове.
cs_cz: Nebyly poskytnuty žádné bloky IP.
da_dk: Der blev ikke leveret IP-blokke.
de_de: Es wurden keine IP-Blöcke bereitgestellt.
el_gr: Δεν παρασχέθηκαν μπλοκ IP.
es_es: No se proporcionaron bloqueos de IP.
fi_fi: IP-lohkoja ei toimitettu.
fr_fr: Aucun bloc IP n’a été fourni.
hi_in: कोई आईपी ब्लॉक प्रदान नहीं किए गए थे।
hr_hr: Nisu osigurani IP blokovi.
hu_hu: IP-blokkok nem voltak megadva.
id_id: Tidak ada blok IP yang disediakan.
it_it: Non sono stati forniti blocchi IP.
ja_jp: IP ブロックは提供されませんでした。
lt_lt: IP blokai nebuvo pateikti.
nb_no: Ingen IP-blokker ble gitt.
nl_nl: Er werden geen IP-blokken verstrekt.
pl_pl: Nie dostarczono żadnych bloków IP.
pt_br: Nenhum bloco IP foi fornecido.
ro_ro: Nu au fost furnizate blocuri IP.
ru_ru: Блоки IP не были предоставлены.
sv_se: Inga IP-block tillhandahölls.
th_th: ไม่มีการบล็อก IP ให้
tr_tr: IP blokları sağlanmadı.
uk_ua: Ніяких IP-блоків надано не було.
vi_vn: Không có khối IP nào được cung cấp.
