Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Configure Lavalink IP Rotation for rate limits. Run `[p]plmanaged settings iprotation 1` to remove the ip rotation
bg_bg: Конфигуриране на Lavalink IP ротация за ограничения на скоростта. Бягай "[p]plmanaged настройки iprotation 1' за премахване на ip въртенето
cs_cz: Nakonfigurujte rotaci IP adresy Lavalink pro omezení rychlosti. Spustit '[p]plmanaged settings iprotation 1' pro odstranění rotace IP adres
da_dk: Konfigurer Lavalink IP Rotation for hastighedsgrænser. Løb '[p]plManaged Settings IProtation 1' for at fjerne IP-rotationen
de_de: Konfigurieren Sie die Lavalink IP-Rotation für Ratenlimits. Ausführen '[p]plmanaged Einstellungen iprotation 1' zum Entfernen der IP-Rotation
el_gr: Διαμορφώστε την περιστροφή IP Lavalink για όρια ρυθμού. Εκτέλεση '[p]plmanaged ρυθμίσεις iprotation 1 'για να καταργήσετε την περιστροφή IP
es_es: Configure la rotación IP de Lavalink para los límites de velocidad. Ejecutar '[p]Configuración PLmanaged IPTrotation 1' para quitar la rotación IP
fi_fi: Määritä Lavalinkin IP-kierto nopeusrajoja varten. Suorita '[p]plmanaged settings iprotation 1' ip-kierron poistamiseksi
fr_fr: Configurez Lavalink IP Rotation pour les limites de débit. Exécuter '[p]Paramètres gérés iprotation 1' pour supprimer la rotation IP
hi_in: दर सीमाओं के लिए Lavalink IP रोटेशन कॉन्फ़िगर करें। रन '[p]आईपी रोटेशन को हटाने के लिए प्लमैनेज्ड सेटिंग्स आईप्रोटेशन 1 '
hr_hr: Konfigurirajte Lavalink IP rotaciju za ograničenja brzine. Pokreni '[p]plmanaged postavke iprotation 1' za uklanjanje ip rotacije
hu_hu: Konfigurálja a Lavalink IP-rotációt a sebességkorlátokhoz. Fuss '[p]Plmanaged Settings IProtation 1' az IP-rotáció eltávolításához
id_id: Konfigurasikan Rotasi IP Lavalink untuk batas tarif. Jalankan '[p]Pengaturan plmanaged IPRearation 1' untuk menghapus rotasi IP
it_it: Configurare la rotazione IP di Lavalink per i limiti di velocità. Esegui '[p]plmanaged settings iprotation 1' per rimuovere la rotazione IP
ja_jp: レート制限のLavalink IPローテーションを設定します。 実行 '[p]plmanaged 設定 iprotation 1' は IP ローテーションを削除します
lt_lt: Sukonfigūruokite "Lavalink IP Rotation" greičio apribojimams. Bėk '[p]Plmanaged nustatymai iprotation 1', kad pašalintumėte IP pasukimą
nb_no: Konfigurer Lavalink IP-rotasjon for hastighetsgrenser. Kjør '[p]Plmanaged settings IPRoctory 1' for å fjerne IP-rotasjonen
nl_nl: Configureer Lavalink IP Rotation voor snelheidslimieten. Uitvoeren '[p]plmanaged instellingen iprotatie 1' om de ip-rotatie te verwijderen
pl_pl: Skonfiguruj Lavalink IP Rotation dla limitów szybkości. Biegnij "[p]PLmanaged Settings IPROTATION 1' aby usunąć rotację IP
pt_br: Configure o Lavalink IP Rotation para limites de taxa. Executar '[p]plmanaged configurações iprotation 1' para remover a rotação ip
ro_ro: Configurați Lavalink IP Rotation pentru limitele de rată. A alerga "[p]setări plmanaged iprotation 1'pentru a elimina rotația IP
ru_ru: Настройте поворот IP-адресов Lavalink для ограничения скорости. Выполнить '[p]plmanaged настройки iprotation 1' для удаления ip-поворота
sv_se: Konfigurera Lavalink IP-rotation för hastighetsgränser. Kör '[p]plmanaged inställningar iprotation 1 ' för att ta bort ip-rotationen
th_th: กําหนดค่าการหมุน IP ของ Lavalink สําหรับขีดจํากัดอัตรา เรียกใช้ '[p]การตั้งค่า plmanaged iprotation 1'เพื่อลบการหมุน IP
tr_tr: Lavalink IP Rotasyonunu hız sınırları için yapılandırın. Çalıştır '[p]plmanaged ayarları iprotation 1' ip rotasyonunu kaldırmak için
uk_ua: Налаштуйте обертання IP-адреси Lavalink для обмеження швидкості. Біг '[p]PlManaged налаштування IPROTATION 1' для видалення обертання IP
vi_vn: Cấu hình Lavalink IP Rotation cho các giới hạn tốc độ. Chạy '[p]Cài đặt plmanaged iprotation 1 'để loại bỏ xoay IP

source: Click the button below to configure the IP rotation for your node. More info at: {url_value_1_variable_do_not_translate} and {url_value_2_variable_do_not_translate}
bg_bg: Щракнете върху бутона по-долу, за да конфигурирате IP завъртането за вашия възел. Повече информация на: {url_value_1_variable_do_not_translate} и {url_value_2_variable_do_not_translate}
cs_cz: Kliknutím na tlačítko níže nakonfigurujte rotaci IP adres pro váš uzel. Více informací na: {url_value_1_variable_do_not_translate} a {url_value_2_variable_do_not_translate}
da_dk: Klik på knappen nedenfor for at konfigurere IP-rotationen for din node. Mere info på: {url_value_1_variable_do_not_translate} og {url_value_2_variable_do_not_translate}
de_de: Klicken Sie auf die Schaltfläche unten, um die IP-Rotation für Ihren Knoten zu konfigurieren. Mehr Infos unter: {url_value_1_variable_do_not_translate} und {url_value_2_variable_do_not_translate}
el_gr: Κάντε κλικ στο παρακάτω κουμπί για να διαμορφώσετε την περιστροφή IP για τον κόμβο σας. Περισσότερες πληροφορίες στο: {url_value_1_variable_do_not_translate} και {url_value_2_variable_do_not_translate}
es_es: Haga clic en el botón de abajo para configurar la rotación de IP para su nodo. Más información en: {url_value_1_variable_do_not_translate} y {url_value_2_variable_do_not_translate}
fi_fi: Napsauta alla olevaa painiketta määrittääksesi IP-kierron solmullesi. Lisätietoja: {url_value_1_variable_do_not_translate} ja {url_value_2_variable_do_not_translate}
fr_fr: Cliquez sur le bouton ci-dessous pour configurer la rotation IP de votre nœud. Plus d’infos sur: {url_value_1_variable_do_not_translate} et {url_value_2_variable_do_not_translate}
hi_in: अपने नोड के लिए IP रोटेशन कॉन्फ़िगर करने के लिए नीचे दिए गए बटन पर क्लिक करें। अधिक जानकारी यहाँ: {url_value_1_variable_do_not_translate} और {url_value_2_variable_do_not_translate}
hr_hr: Kliknite donji gumb da biste konfigurirali IP rotaciju za svoj čvor. Više informacija na: {url_value_1_variable_do_not_translate} i {url_value_2_variable_do_not_translate}
hu_hu: Kattintson az alábbi gombra a csomópont IP-rotációjának konfigurálásához. További információ: {url_value_1_variable_do_not_translate} és {url_value_2_variable_do_not_translate}
id_id: Klik tombol di bawah ini untuk mengonfigurasi rotasi IP untuk node Anda. Info lebih lanjut di: {url_value_1_variable_do_not_translate} dan {url_value_2_variable_do_not_translate}
it_it: Fare clic sul pulsante sottostante per configurare la rotazione IP per il nodo. Maggiori informazioni su: {url_value_1_variable_do_not_translate} e {url_value_2_variable_do_not_translate}
ja_jp: 下のボタンをクリックして、ノードのIPローテーションを設定します。 詳細情報: {url_value_1_variable_do_not_translate} そして {url_value_2_variable_do_not_translate}
lt_lt: Spustelėkite žemiau esantį mygtuką, kad sukonfigūruotumėte mazgo IP pasukimą. Daugiau informacijos: {url_value_1_variable_do_not_translate} ir {url_value_2_variable_do_not_translate}
nb_no: Klikk på knappen nedenfor for å konfigurere IP-rotasjonen for noden din. Mer info på: {url_value_1_variable_do_not_translate} og {url_value_2_variable_do_not_translate}
nl_nl: Klik op de onderstaande knop om de IP-rotatie voor uw node te configureren. Meer info op: {url_value_1_variable_do_not_translate} en {url_value_2_variable_do_not_translate}
pl_pl: Kliknij przycisk poniżej, aby skonfigurować rotację IP dla węzła. Więcej informacji na: {url_value_1_variable_do_not_translate} i {url_value_2_variable_do_not_translate}
pt_br: Clique no botão abaixo para configurar a rotação IP para o seu nó. Mais informações em: {url_value_1_variable_do_not_translate} e {url_value_2_variable_do_not_translate}
ro_ro: Faceți clic pe butonul de mai jos pentru a configura rotația IP pentru nodul dvs. Mai multe informații la: {url_value_1_variable_do_not_translate} și {url_value_2_variable_do_not_translate}
ru_ru: Нажмите кнопку ниже, чтобы настроить поворот IP-адресов для узла. Более подробная информация по адресу: {url_value_1_variable_do_not_translate} и {url_value_2_variable_do_not_translate}
sv_se: Klicka på knappen nedan för att konfigurera IP-rotationen för noden. Mer info på: {url_value_1_variable_do_not_translate} och {url_value_2_variable_do_not_translate}
th_th: คลิกปุ่มด้านล่างเพื่อกําหนดค่าการหมุน IP สําหรับโหนดของคุณ ข้อมูลเพิ่มเติมได้ที่: {url_value_1_variable_do_not_translate} และ {url_value_2_variable_do_not_translate}
tr_tr: Düğümünüzün IP rotasyonunu yapılandırmak için aşağıdaki düğmeye tıklayın. Daha fazla bilgi için: {url_value_1_variable_do_not_translate} ve {url_value_2_variable_do_not_translate}
uk_ua: Натисніть кнопку нижче, щоб налаштувати обертання IP для вашого вузла. Більше інформації за посиланням: {url_value_1_variable_do_not_translate} і {url_value_2_variable_do_not_translate}
vi_vn: Nhấp vào nút bên dưới để định cấu hình xoay vòng IP cho nút của bạn. Xem thêm thông tin tại: {url_value_1_variable_do_not_translate} và {url_value_2_variable_do_not_translate}

source: Removing the IP rotation from your node.
bg_bg: Премахване на IP ротацията от вашия възел.
cs_cz: Odstranění otáčení IP z vašeho uzlu.
da_dk: Fjernelse af IP rotation fra din node.
de_de: Entfernen der IP-Rotation aus dem Knoten.
el_gr: Αφαίρεση της περιστροφής IP από τον κόμβο.
es_es: Eliminando la rotación IP de su nodo.
fi_fi: Poistetaan IP-kierto solmun kautta.
fr_fr: Suppression de la rotation IP de votre noeud.
hi_in: अपने नोड से आईपी रोटेशन को हटाना।
hr_hr: Uklanjanje IP rotacije iz čvora.
hu_hu: Az IP-rotáció eltávolítása a csomópontról.
id_id: Menghapus rotasi IP dari node Anda.
it_it: Rimozione della rotazione IP dal nodo.
ja_jp: ノードから IP ローテーションを削除します。
lt_lt: IP pasukimo pašalinimas iš mazgo.
nb_no: Fjerner IP-rotasjonen fra din node.
nl_nl: Verwijder IP rotatie van uw node.
pl_pl: Usuwanie rotacji IP z węzła.
pt_br: Removendo a rotação de IP do seu nó.
ro_ro: Eliminare rotație IP din nodul tău.
ru_ru: Удаление поворота IP с вашего узла.
sv_se: Ta bort IP-rotationen från din nod.
th_th: การลบการหมุน IP ออกจากโหนดของคุณ
tr_tr: IP rotasyonunu düğümünüzden kaldırma.
uk_ua: Видалення IP-обертання з вашого вузла.
vi_vn: Xóa xoay vòng IP khỏi nút của bạn.

source: Link a Google account to Lavalink to bypass the YouTube age restriction. Run `[p]plmanaged settings googleaccount 1` to remove the linked account.
bg_bg: Свържете профил в Google с Lavalink, за да заобиколите възрастовото ограничение на YouTube. Бягай "[p]plmanaged настройки googleaccount 1' за премахване на свързания акаунт.
cs_cz: Propojte účet Google s Lavalink, abyste obešli věkové omezení YouTube. Spustit '[p]Plmanaged Settings GoogleAccount 1' pro odstranění propojeného účtu.
da_dk: Knyt en Google-konto til Lavalink for at omgå aldersbegrænsningen på YouTube. Løb '[p]plmanaged indstillinger googleaccount 1' for at fjerne den linkede konto.
de_de: Verknüpfen Sie ein Google-Konto mit Lavalink, um die YouTube-Altersbeschränkung zu umgehen. Ausführen '[p]plmanaged Einstellungen googleaccount 1', um das verknüpfte Konto zu entfernen.
el_gr: Συνδέστε έναν λογαριασμό Google με το Lavalink για να παρακάμψετε τον περιορισμό ηλικίας του YouTube. Εκτέλεση '[p]plmanaged ρυθμίσεις googleaccount 1 'για την κατάργηση του συνδεδεμένου λογαριασμού.
es_es: Vincula una cuenta de Google a Lavalink para evitar la restricción de edad de YouTube. Ejecutar '[p]Configuración de PLmanaged GoogleAccount 1' para eliminar la cuenta vinculada.
fi_fi: Linkitä Google-tili Lavalinkiin ohittaaksesi YouTuben ikärajoituksen. Suorita '[p]plmanaged settings googleaccount 1' poistaaksesi linkitetyn tilin.
fr_fr: Associez un compte Google à Lavalink pour contourner la restriction d’âge YouTube. Exécuter '[p]Paramètres gérés GoogleAccount 1' pour supprimer le compte associé.
hi_in: YouTube आयु प्रतिबंध को बायपास करने के लिए Google खाते को लावालिंक से लिंक करें. रन '[p]लिंक किए गए खाते को हटाने के लिए Google खाता 1' की सेटिंग करें।
hr_hr: Povežite Google račun s Lavalinkom da biste zaobišli dobno ograničenje na YouTubeu. Pokreni '[p]plmanaged postavke googleaccount 1' za uklanjanje povezanog računa.
hu_hu: Kapcsoljon össze egy Google-fiókot a Lavalinkkel, hogy megkerülje a YouTube korhatárát. Fuss '[p]plmanaged beállítások googleaccount 1' az összekapcsolt fiók eltávolításához.
id_id: Tautkan akun Google ke Lavalink untuk melewati batasan usia YouTube. Jalankan '[p]pengaturan plmanaged googleaccount 1' untuk menghapus akun yang ditautkan.
it_it: Collega un account Google a Lavalink per aggirare il limite di età di YouTube. Esegui '[p]plmanaged settings googleaccount 1' per rimuovere l'account collegato.
ja_jp: GoogleアカウントをLavalinkにリンクして、YouTubeの年齢制限を回避します。 実行 '[p]plmanaged 設定 Googleaccount 1' リンクされたアカウントを削除します。
lt_lt: Susiekite "Google" paskyrą su "Lavalink", kad išvengtumėte "YouTube" amžiaus apribojimo. Bėk '[p]Paslėpti nustatymai "GoogleAccount 1", kad pašalintumėte susietą paskyrą.
nb_no: Koble en Google-konto til Lavalink for å omgå YouTube-aldersbegrensningen. Kjør '[p]plmanaged innstillinger googleaccount 1 'for å fjerne den koblede kontoen.
nl_nl: Koppel een Google-account aan Lavalink om de leeftijdsbeperking van YouTube te omzeilen. Uitvoeren '[p]plmanaged instellingen googleaccount 1' om het gekoppelde account te verwijderen.
pl_pl: Połącz konto Google z Lavalink, aby ominąć ograniczenie wiekowe YouTube. Biegnij "[p]PLMANAGED settings GoogleAccount 1', aby usunąć połączone konto.
pt_br: Vincule uma Conta do Google ao Lavalink para contornar a restrição de idade do YouTube. Executar '[p]plmanaged configurações googleaccount 1' para remover a conta vinculada.
ro_ro: Conectați un cont Google la Lavalink pentru a ocoli restricția de vârstă YouTube. A alerga "[p]setări plmanaged googleaccount 1'pentru a elimina contul conectat.
ru_ru: Свяжите аккаунт Google с Lavalink, чтобы обойти возрастное ограничение YouTube. Выполнить '[p]plmanage настройки googleaccount 1' для удаления связанной учетной записи.
sv_se: Länka ett Google-konto till Lavalink för att kringgå YouTube-åldersbegränsningen. Kör '[p]plmanaged inställningar googleaccount 1 'för att ta bort det länkade kontot.
th_th: ลิงก์บัญชี Google กับ Lavalink เพื่อหลีกเลี่ยงการจํากัดอายุของ YouTube เรียกใช้ '[p]การตั้งค่า plmanaged googleaccount 1'เพื่อลบบัญชีที่เชื่อมโยง
tr_tr: YouTube yaş kısıtlamasını atlamak için Lavalink'e bir Google hesabı bağlayın. Çalıştır '[p]plmanaged ayarları googleaccount 1' bağlı hesabı kaldırmak için.
uk_ua: Зв'яжіть обліковий запис Google із Lavalink, щоб обійти вікове обмеження YouTube. Біг '[p]plmanaged налаштування googleaccount 1' для видалення пов'язаного облікового запису.
vi_vn: Liên kết tài khoản Google với Lavalink để vượt qua giới hạn độ tuổi người xem trên YouTube. Chạy '[p]plmanaged cài đặt googleaccount 1' để loại bỏ các tài khoản được liên kết.

source: Click the button below to link a Google account to your node, if you have 2FA setup on this account you will need an application password instead More info at: <https://support.google.com/accounts/answer/185833>
bg_bg: Кликнете върху бутона по-долу, за да свържете профил в Google с вашия възел, ако имате настройка на 2FA в този профил, вместо това ще ви е необходима парола за приложение Повече информация на: <https://support.google.com/accounts/answer/185833>
cs_cz: Kliknutím na tlačítko níže propojíte účet Google s vaším uzlem, pokud máte na tomto účtu nastaveno 2FA, budete místo toho potřebovat heslo aplikace Více informací na: <https://support.google.com/accounts/answer/185833>
da_dk: Klik på knappen nedenfor for at linke en Google-konto til din node, hvis du har 2FA-opsætning på denne konto, skal du bruge en applikationsadgangskode i stedet Mere info på: <https://support.google.com/accounts/answer/185833>
de_de: Klicken Sie auf die Schaltfläche unten, um ein Google-Konto mit Ihrem Knoten zu verknüpfen, wenn Sie 2FA für dieses Konto eingerichtet haben, benötigen Sie stattdessen ein Anwendungspasswort Mehr Infos unter: <https://support.google.com/accounts/answer/185833>
el_gr: Κάντε κλικ στο παρακάτω κουμπί για να συνδέσετε έναν λογαριασμό Google με τον κόμβο σας, εάν έχετε ρυθμίσει 2FA σε αυτόν τον λογαριασμό, θα χρειαστείτε έναν κωδικό πρόσβασης εφαρμογής Περισσότερες πληροφορίες στο: <https://support.google.com/accounts/answer/185833>
es_es: Haga clic en el botón de abajo para vincular una cuenta de Google a su nodo, si tiene configuración 2FA en esta cuenta, necesitará una contraseña de aplicación en su lugar. Más información en: <https://support.google.com/accounts/answer/185833>
fi_fi: Napsauta alla olevaa painiketta linkittääksesi Google-tilin solmuusi, jos sinulla on 2FA-asetukset tällä tilillä, tarvitset sen sijaan sovelluksen salasanan Lisätietoja: <https://support.google.com/accounts/answer/185833>
fr_fr: Cliquez sur le bouton ci-dessous pour lier un compte Google à votre nœud, si vous avez configuré 2FA sur ce compte, vous aurez besoin d’un mot de passe d’application à la place Plus d’infos sur: <https://support.google.com/accounts/answer/185833>
hi_in: Google खाते को अपने नोड से लिंक करने के लिए नीचे दिए गए बटन पर क्लिक करें, यदि आपके पास इस खाते पर 2FA सेटअप है तो आपको इसके बजाय एक एप्लिकेशन पासवर्ड की आवश्यकता होगी अधिक जानकारी यहाँ: <https://support.google.com/accounts/answer/185833>
hr_hr: Kliknite donji gumb da biste povezali Google račun sa svojim čvorom, ako imate 2FA postavku na ovom računu, umjesto toga trebat će vam lozinka aplikacije Više informacija na: <https://support.google.com/accounts/answer/185833>
hu_hu: Kattintson az alábbi gombra a Google-fiók és a csomópont összekapcsolásához, ha 2FA beállítása van ezen a fiókon, akkor inkább alkalmazásjelszóra lesz szüksége További információ: <https://support.google.com/accounts/answer/185833>
id_id: Klik tombol di bawah ini untuk menautkan akun Google ke node Anda, jika Anda memiliki pengaturan 2FA di akun ini, Anda memerlukan kata sandi aplikasi sebagai gantinya Info lebih lanjut di: <https://support.google.com/accounts/answer/185833>
it_it: Fai clic sul pulsante qui sotto per collegare un account Google al tuo nodo, se hai configurato 2FA su questo account avrai invece bisogno di una password dell'applicazione Maggiori informazioni su: <https://support.google.com/accounts/answer/185833>
ja_jp: 下のボタンをクリックしてGoogleアカウントをノードにリンクします, このアカウントに2FAが設定されている場合は、代わりにアプリケーションパスワードが必要になります 詳細情報: <https://support.google.com/accounts/answer/185833>
lt_lt: Spustelėkite žemiau esantį mygtuką, kad susietumėte "Google" paskyrą su mazgu, jei šioje paskyroje turite 2FA sąranką, jums reikės programos slaptažodžio Daugiau informacijos: <https://support.google.com/accounts/answer/185833>
nb_no: Klikk på knappen nedenfor for å koble en Google-konto til noden din, hvis du har 2FA-oppsett på denne kontoen, trenger du et applikasjonspassord i stedet Mer info på: <https://support.google.com/accounts/answer/185833>
nl_nl: Klik op de onderstaande knop om een Google-account aan uw node te koppelen, als u 2FA-instellingen voor dit account hebt, hebt u in plaats daarvan een applicatiewachtwoord nodig Meer info op: <https://support.google.com/accounts/answer/185833>
pl_pl: Kliknij przycisk poniżej, aby połączyć konto Google z węzłem, jeśli masz konfigurację 2FA na tym koncie, zamiast tego będziesz potrzebować hasła aplikacji Więcej informacji na: <https://support.google.com/accounts/answer/185833>
pt_br: Clique no botão abaixo para vincular uma conta do Google ao seu nó, se você tiver a configuração 2FA nesta conta, precisará de uma senha de aplicativo Mais informações em: <https://support.google.com/accounts/answer/185833>
ro_ro: Faceți clic pe butonul de mai jos pentru a lega un cont Google la nodul dvs., dacă aveți configurarea 2FA pe acest cont, veți avea nevoie în schimb de o parolă de aplicație Mai multe informații la: <https://support.google.com/accounts/answer/185833>
ru_ru: Нажмите кнопку ниже, чтобы связать учетную запись Google с вашим узлом, если у вас есть настройка 2FA для этой учетной записи, вам понадобится пароль приложения Более подробная информация по адресу: <https://support.google.com/accounts/answer/185833>
sv_se: Klicka på knappen nedan för att länka ett Google-konto till din nod, om du har 2FA-inställningar på det här kontot behöver du ett applikationslösenord istället Mer info på: <https://support.google.com/accounts/answer/185833>
th_th: คลิกปุ่มด้านล่างเพื่อเชื่อมโยงบัญชี Google กับโหนดของคุณหากคุณมีการตั้งค่า 2FA ในบัญชีนี้คุณจะต้องใช้รหัสผ่านแอปพลิเคชันแทน ข้อมูลเพิ่มเติมได้ที่: <https://support.google.com/accounts/answer/185833>
tr_tr: Bir Google hesabını düğümünüze bağlamak için aşağıdaki düğmeyi tıklayın, bu hesapta 2FA kurulumunuz varsa, bunun yerine bir uygulama şifresine ihtiyacınız olacaktır. Daha fazla bilgi için: <https://support.google.com/accounts/answer/185833>
uk_ua: Натисніть кнопку нижче, щоб пов'язати обліковий запис Google зі своїм вузлом, якщо у вас є налаштування 2FA в цьому обліковому записі, замість цього вам знадобиться пароль програми Більше інформації за посиланням: <https://support.google.com/accounts/answer/185833>
vi_vn: Nhấp vào nút bên dưới để liên kết tài khoản Google với nút của bạn, nếu bạn đã thiết lập 2FA trên tài khoản này, bạn sẽ cần mật khẩu ứng dụng để thay thế Xem thêm thông tin tại: <https://support.google.com/accounts/answer/185833>

source: Unlinking Google account from your node.
bg_bg: Премахване на връзката с профила в Google от вашия възел.
cs_cz: Odpojování účtu Google z vašeho uzlu.
da_dk: Afkobling af Google-konto fra dit indholdselement.
de_de: Entfernen Sie die Verknüpfung von Google-Konto von Ihrem Knoten.
el_gr: Αποσύνδεση του λογαριασμού Google από τον κόμβο σας.
es_es: Desvincular la cuenta de Google de tu nodo.
fi_fi: Poistetaan Google-tilin linkitys palvelimeltasi.
fr_fr: Délier le compte Google de votre nœud.
hi_in: अपने नोड से Google खाते को अनलिंक करना.
hr_hr: Prekidanje veze Google računa s čvorom.
hu_hu: A Google-fiók leválasztása a csomópontról.
id_id: Memutuskan tautan akun Google dari node Anda.
it_it: Scollega l'account Google dal tuo nodo.
ja_jp: ノードからGoogleアカウントのリンクを解除します。
lt_lt: "Google" paskyros atsiejimas nuo mazgo.
nb_no: Fjerning av Google-konto fra din node.
nl_nl: Ontkoppelen van Google-account via uw node.
pl_pl: Odłącz konto Google od twojego węzła.
pt_br: Desvinculando conta Google do seu nó.
ro_ro: Deconectarea contului Google din modulul dvs.
ru_ru: Отключение Google аккаунта из вашего узла.
sv_se: Avlänka Google-konto från din nod.
th_th: ยกเลิกการเชื่อมโยงบัญชี Google จากโหนดของคุณ
tr_tr: Google hesabının düğümünüz ile bağlantısını kaldırma.
uk_ua: Від'єднання облікового запису Google від вашого вузла.
vi_vn: Hủy liên kết tài khoản Google khỏi nút của bạn.
