Repository: karlsbjorn/PyLav-Cogs
Catalog: plmanagednode/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Configure the managed Lavalink node used by PyLav
bg_bg: Конфигуриране на управлявания възел Lavalink, използван от PyLav
cs_cz: Nastavit spravovaný Lavalink uzel používaný PyLav
da_dk: Konfigurer den administrerede Lavalink-node der bruges af PyLav
de_de: Konfigurieren des verwalteten Lavalink-Knotens, der von PyLav verwendet wird
el_gr: Ρύθμιση του κόμβου Lavalink που χρησιμοποιείται από την PyLav
es_es: Configurar el nodo Lavalink administrado usado por PyLav
fi_fi: Määritä PyLavin käyttämä hallittu Lavalink-solmu
fr_fr: Configurer le nœud Lavalink géré utilisé par PyLav
hi_in: PyLav द्वारा उपयोग किए जाने वाले प्रबंधित Lavalink नोड को कॉन्फ़िगर करें
hr_hr: Konfiguriranje upravljanog čvora Lavalink koji koristi PyLav
hu_hu: A PyLav által használt felügyelt Lavalink csomópont konfigurálása
id_id: Mengonfigurasi node Lavalink terkelola yang digunakan oleh PyLav
it_it: Configurare il nodo Lavalink gestito utilizzato da PyLav
ja_jp: PyLav が使用する Lavalink ノードを設定します。
lt_lt: Sukonfigūruokite valdomą Lavalink mazgą, kurį naudoja PyLav
nb_no: Konfigurer den administrerte Lavalink-noden brukt av PyLav
nl_nl: Configureer de beheerde Lavalink node gebruikt door PyLav
pl_pl: Konfiguruj zarządzany węzeł Lavalink używany przez PyLav
pt_br: Configurar o nó gerenciado usado pelo PyLav
ro_ro: Configurați nodul gestionat Lavalink utilizat de PyLav
ru_ru: Настроить управляемый узел Lavalink используемый PyLav
sv_se: Konfigurera den hanterade Lavalink-noden som används av PyLav
th_th: กําหนดค่าโหนด Lavalink ที่มีการจัดการที่ใช้โดย PyLav
tr_tr: PyLav tarafından kullanılan yönetilen Lavalink düğümünü yapılandırma
uk_ua: Налаштування керованого вузла Lavalink використаного PyLav
vi_vn: Định cấu hình nút Lavalink được quản lý được PyLav sử dụng

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
es_es: Mostrar la versión del Cog y PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ro_ro: Afișați versiunea Cog și PyLav
ru_ru: Показать версию Cog и PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
es_es: Biblioteca / Engranaje
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ro_ro: Biblioteca / Cog
ru_ru: Библиотека / Винтик
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Update the managed Lavalink node
bg_bg: Актуализиране на управлявания възел Lavalink
cs_cz: Aktualizovat spravovaný Lavalink uzel
da_dk: Opdater den administrerede Lavalink-node
de_de: Verwaltete Lavalink-Knoten aktualisieren
el_gr: Ενημέρωση του διαχειριζόμενου κόμβου Lavalink
es_es: Actualizar el nodo Lavalink administrado
fi_fi: Päivitä hallittu lavalink solmu
fr_fr: Mettre à jour le noeud Lavalink géré
hi_in: प्रबंधित Lavalink नोड अद्यतन करें
hr_hr: Ažuriranje upravljanog čvora Lavalink
hu_hu: A felügyelt Lavalink csomópont frissítése
id_id: Memperbarui node Lavalink terkelola
it_it: Aggiorna il nodo Lavalink gestito
ja_jp: 管理 Lavalink ノードを更新
lt_lt: Atnaujinkite valdomą Lavalink mazgą
nb_no: Oppdater noden med behandlet Lavalink
nl_nl: Update het beheerde Lavalink knooppunt
pl_pl: Aktualizuj zarządzany węzeł Lavalink
pt_br: Atualizar o nó Lavalink gerenciado
ro_ro: Actualizați nodul gestionat Lavalink
ru_ru: Обновить управляемый Lavalink узел
sv_se: Uppdatera den hanterade Lavalink-noden
th_th: อัปเดตโหนด Lavalink ที่มีการจัดการ
tr_tr: Yönetilen Lavalink düğümünü güncelleştirme
uk_ua: Оновити керований Лавалінковий вузол
vi_vn: Cập nhật nút Lavalink được quản lý

source: The managed Lavalink node is already up to date.
bg_bg: Управляваният възел Lavalink вече е актуален.
cs_cz: Zřízený uzel Lavalink je již aktuální.
da_dk: Den administrerede Lavalink-node er allerede opdateret.
de_de: Der Knoten Lavalink ist bereits auf dem neuesten Stand.
el_gr: Ο κόμβος που διαχειρίζεται το Lavalink είναι ήδη ενημερωμένος.
es_es: El nodo Lavalink gestionado ya está actualizado.
fi_fi: Hallittu Lavalink solmu on jo ajan tasalla.
fr_fr: Le noeud Lavalink géré est déjà à jour.
hi_in: प्रबंधित लावालिंक नोड पहले से ही अद्यतित है।
hr_hr: Upravljani čvor Lavalink već je ažuran.
hu_hu: A kezelt Lavalink csomópont már naprakész.
id_id: Node Lavalink terkelola sudah diperbarui.
it_it: Il nodo Lavalink gestito è già aggiornato.
ja_jp: 管理対象の Lavalink ノードは既に最新です。
lt_lt: Valdomas Lavalink mazgas jau yra atnaujintas.
nb_no: Den administrerte Lavalink noden er allerede oppdatert.
nl_nl: De beheerde Lavalink node is al up-to-date.
pl_pl: Zarządzany węzeł Lavalink jest już aktualny.
pt_br: O nó gerenciado Lavalink já está atualizado.
ro_ro: Nodul gestionat Lavalink este deja actualizat.
ru_ru: Управляемый узел Lavalink уже обновлен.
sv_se: Den hanterade Lavalink-noden är redan uppdaterad.
th_th: โหนด Lavalink ที่มีการจัดการเป็นปัจจุบันแล้ว
tr_tr: Yönetilen Lavalink düğümü zaten günceldir.
uk_ua: Керований вузол Lavalink вже оновлений.
vi_vn: Nút Lavalink được quản lý đã được cập nhật.

source: Your node is out of date, to update please run `{command_name_variable_do_not_translate}`.
bg_bg: Вашият възел е остарял, за да актуализирате, моля, стартирайте '{command_name_variable_do_not_translate}`.
cs_cz: Váš uzel je zastaralý, pro aktualizaci prosím spusťte '{command_name_variable_do_not_translate}`.
da_dk: Din node er forældet, for at opdatere skal du køre '{command_name_variable_do_not_translate}`.
de_de: Ihr Knoten ist veraltet, zum Aktualisieren führen Sie bitte '{command_name_variable_do_not_translate}`.
el_gr: Ο κόμβος σας είναι ξεπερασμένος, για ενημέρωση παρακαλώ εκτελέστε '{command_name_variable_do_not_translate}`.
es_es: Su nodo está desactualizado, para actualizar, ejecute '{command_name_variable_do_not_translate}`.
fi_fi: Solmusi on vanhentunut, päivittääksesi suorita '{command_name_variable_do_not_translate}`.
fr_fr: Votre nœud est obsolète, pour mettre à jour s’il vous plaît exécuter '{command_name_variable_do_not_translate}`.
hi_in: आपका नोड पुराना हो गया है, अपडेट करने के लिए कृपया चलाएं '{command_name_variable_do_not_translate}`.
hr_hr: Vaš čvor je zastario, za ažuriranje pokrenite '{command_name_variable_do_not_translate}`.
hu_hu: A csomópont elavult, a frissítéshez futtassa a '{command_name_variable_do_not_translate}`.
id_id: Node Anda sudah ketinggalan zaman, untuk memperbarui silakan jalankan '{command_name_variable_do_not_translate}`.
it_it: Il tuo nodo non è aggiornato, per aggiornare esegui '{command_name_variable_do_not_translate}`.
ja_jp: ノードが古くなっています。更新するには、 '{command_name_variable_do_not_translate}`.
lt_lt: Jūsų mazgas pasenęs, norėdami atnaujinti, paleiskite '{command_name_variable_do_not_translate}`.
nb_no: Din node er utdatert, for å oppdatere kan du kjøre '{command_name_variable_do_not_translate}`.
nl_nl: Uw node is verouderd, om bij te werken kunt u uitvoeren '{command_name_variable_do_not_translate}`.
pl_pl: Twój węzeł jest nieaktualny, aby zaktualizować uruchom '{command_name_variable_do_not_translate}`.
pt_br: Seu nó está desatualizado, para atualizar, execute '{command_name_variable_do_not_translate}`.
ro_ro: Nodul dumneavoastră este învechit, pentru a actualiza vă rugăm să executați "{command_name_variable_do_not_translate}`.
ru_ru: Ваш узел устарел, для обновления, пожалуйста, запустите '{command_name_variable_do_not_translate}`.
sv_se: Din nod är inaktuell, för att uppdatera, kör '{command_name_variable_do_not_translate}`.
th_th: โหนดของคุณล้าสมัยเพื่ออัปเดตโปรดเรียกใช้ '{command_name_variable_do_not_translate}`.
tr_tr: Düğümünüz güncel değil, güncellemek için lütfen '{command_name_variable_do_not_translate}`.
uk_ua: Ваш вузол застарів, для оновлення, будь ласка, запустіть '{command_name_variable_do_not_translate}`.
vi_vn: Nút của bạn đã lỗi thời, để cập nhật, vui lòng chạy '{command_name_variable_do_not_translate}`.

source: The managed Lavalink node has been updated to version {version_variable_do_not_translate}.
bg_bg: Управляваният възел Lavalink е актуализиран до версия {version_variable_do_not_translate}.
cs_cz: Spravovaný uzel Lavalink byl aktualizován na verzi {version_variable_do_not_translate}.
da_dk: Den administrerede Lavalink-node er blevet opdateret til version {version_variable_do_not_translate}.
de_de: Der verwaltete Lavalink-Knoten wurde auf Version aktualisiert {version_variable_do_not_translate}.
el_gr: Ο διαχειριζόμενος κόμβος Lavalink έχει ενημερωθεί στην έκδοση {version_variable_do_not_translate}.
es_es: El nodo Lavalink administrado se ha actualizado a la versión {version_variable_do_not_translate}.
fi_fi: Hallittu Lavalink-solmu on päivitetty versioon {version_variable_do_not_translate}.
fr_fr: Le nœud Lavalink géré a été mis à jour vers la version {version_variable_do_not_translate}.
hi_in: प्रबंधित Lavalink नोड संस्करण में अद्यतन किया गया है {version_variable_do_not_translate}.
hr_hr: Upravljani čvor Lavalink ažuriran je u verziju {version_variable_do_not_translate}.
hu_hu: A felügyelt Lavalink csomópont frissítve lett a verzióra {version_variable_do_not_translate}.
id_id: Node Lavalink terkelola telah diperbarui ke versi {version_variable_do_not_translate}.
it_it: Il nodo Lavalink gestito è stato aggiornato alla versione {version_variable_do_not_translate}.
ja_jp: 管理対象のLavalinkノードがバージョンに更新されました {version_variable_do_not_translate}.
lt_lt: Valdomas Lavalink mazgas buvo atnaujintas į versiją {version_variable_do_not_translate}.
nb_no: Den administrerte Lavalink-noden er oppdatert til versjon {version_variable_do_not_translate}.
nl_nl: Het beheerde Lavalink-knooppunt is bijgewerkt naar versie {version_variable_do_not_translate}.
pl_pl: Zarządzany węzeł Lavalink został zaktualizowany do wersji {version_variable_do_not_translate}.
pt_br: O nó Lavalink gerenciado foi atualizado para a versão {version_variable_do_not_translate}.
ro_ro: Nodul Lavalink gestionat a fost actualizat la versiune {version_variable_do_not_translate}.
ru_ru: Управляемый узел Lavalink обновлен до версии {version_variable_do_not_translate}.
sv_se: Den hanterade Lavalink-noden har uppdaterats till version {version_variable_do_not_translate}.
th_th: โหนด Lavalink ที่มีการจัดการได้รับการอัปเดตเป็นเวอร์ชันแล้ว {version_variable_do_not_translate}.
tr_tr: Yönetilen Lavalink düğümü sürüme güncellendi {version_variable_do_not_translate}.
uk_ua: Керований вузол Lavalink оновлено до версії {version_variable_do_not_translate}.
vi_vn: Nút Lavalink được quản lý đã được cập nhật lên phiên bản {version_variable_do_not_translate}.

source: Toggle the managed node on/off. Changes will be applied after I restart.
bg_bg: Включете / изключете управлявания възел. Промените ще бъдат приложени след рестартиране.
cs_cz: Zapněte/vypněte spravovaný uzel. Změny se projeví po restartování.
da_dk: Slå den administrerede node til/fra. Ændringer vil blive anvendt, når jeg genstarter.
de_de: Schalten Sie den verwalteten Knoten ein/aus. Die Änderungen werden nach dem Neustart übernommen.
el_gr: Ενεργοποιήστε /απενεργοποιήστε τον διαχειριζόμενο κόμβο. Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση.
es_es: Activa o desactiva el nodo gestionado. Los cambios se aplicarán después de reiniciar.
fi_fi: Ota hallittu solmu käyttöön / poista se käytöstä. Muutokset otetaan käyttöön uudelleenkäynnistyksen jälkeen.
fr_fr: Activez/désactivez le nœud géré. Les modifications seront appliquées après le redémarrage.
hi_in: प्रबंधित नोड को चालू/बंद करें. मेरे पुनरारंभ करने के बाद परिवर्तन लागू किए जाएंगे।
hr_hr: Uključivanje/isključivanje upravljanog čvora. Promjene će se primijeniti nakon ponovnog pokretanja.
hu_hu: Kapcsolja be/ki a felügyelt csomópontot. A módosítások az újraindítás után lesznek alkalmazva.
id_id: Aktifkan/nonaktifkan simpul terkelola. Perubahan akan diterapkan setelah saya restart.
it_it: Attiva/disattiva il nodo gestito. Le modifiche verranno applicate dopo il riavvio.
ja_jp: マネージドノードのオン/オフを切り替えます。 再起動後に変更が適用されます。
lt_lt: Įjunkite / išjunkite valdomą mazgą. Pakeitimai bus pritaikyti po to, kai paleisiu iš naujo.
nb_no: Slå den administrerte noden på/av. Endringer vil bli brukt etter at jeg starter på nytt.
nl_nl: Schakel het beheerde knooppunt in/uit. Wijzigingen worden toegepast nadat ik opnieuw ben opgestart.
pl_pl: Włączanie/wyłączanie zarządzanego węzła. Zmiany zostaną zastosowane po ponownym uruchomieniu.
pt_br: Ative / desative o nó gerenciado. As alterações serão aplicadas após a reinicialização.
ro_ro: Comutați nodul gestionat on/off. Modificările vor fi aplicate după ce repornesc.
ru_ru: Включите/выключите управляемый узел. Изменения будут применены после перезагрузки.
sv_se: Slå på/av den hanterade noden. Ändringar kommer att tillämpas när jag startar om.
th_th: สลับเปิด/ปิดโหนดที่มีการจัดการ การเปลี่ยนแปลงจะถูกนําไปใช้หลังจากที่ฉันรีสตาร์ท
tr_tr: Yönetilen düğümü açın/kapatın. Değişiklikler yeniden başlattıktan sonra uygulanacak.
uk_ua: Ввімкніть/вимкніть керований вузол. Зміни будуть застосовані після того, як я перезавантажу.
vi_vn: Bật/tắt nút được quản lý. Các thay đổi sẽ được áp dụng sau khi tôi khởi động lại.

source: The PyLav managed node has been enabled.
bg_bg: Управляваният от PyLav възел е активиран.
cs_cz: Spravovaný uzel PyLav byl povolen.
da_dk: PyLav-administreret node er blevet aktiveret.
de_de: Der von PyLav verwaltete Knoten wurde aktiviert.
el_gr: Ο διαχειριζόμενος κόμβος PyLav έχει ενεργοποιηθεί.
es_es: Se ha habilitado el nodo gestionado de PyLav.
fi_fi: PyLavin hallittu solmu on otettu käyttöön.
fr_fr: Le nœud géré par PyLav a été activé.
hi_in: PyLav प्रबंधित नोड सक्षम किया गया है।
hr_hr: Upravljani čvor PyLav je omogućen.
hu_hu: A PyLav felügyelt csomópont engedélyezve van.
id_id: Node terkelola PyLav telah diaktifkan.
it_it: Il nodo gestito PyLav è stato abilitato.
ja_jp: PyLav マネージドノードが有効になりました。
lt_lt: PyLav valdomas mazgas buvo įjungtas.
nb_no: Den administrerte PyLav-noden er aktivert.
nl_nl: Het door PyLav beheerde knooppunt is ingeschakeld.
pl_pl: Węzeł zarządzany PyLav został włączony.
pt_br: O nó gerenciado PyLav foi habilitado.
ro_ro: Nodul gestionat de PyLav a fost activat.
ru_ru: Управляемый узел PyLav включен.
sv_se: Den PyLav-hanterade noden har aktiverats.
th_th: โหนดที่มีการจัดการ PyLav ถูกเปิดใช้งานแล้ว
tr_tr: PyLav yönetilen düğümü etkinleştirildi.
uk_ua: Увімкнено керований вузол PyLav.
vi_vn: Nút được quản lý PyLav đã được bật.

source: The PyLav managed node has been disabled.
bg_bg: Управляваният от PyLav възел е деактивиран.
cs_cz: Uzel spravovaný PyLav byl zakázán.
da_dk: PyLav-administreret node er blevet deaktiveret.
de_de: Der von PyLav verwaltete Knoten wurde deaktiviert.
el_gr: Ο διαχειριζόμενος κόμβος PyLav έχει απενεργοποιηθεί.
es_es: El nodo administrado por PyLav se ha deshabilitado.
fi_fi: PyLavin hallittu solmu on poistettu käytöstä.
fr_fr: Le nœud géré par PyLav a été désactivé.
hi_in: PyLav प्रबंधित नोड अक्षम कर दिया गया है।
hr_hr: Upravljani čvor PyLav je onemogućen.
hu_hu: A PyLav felügyelt csomópont le van tiltva.
id_id: Node terkelola PyLav telah dinonaktifkan.
it_it: Il nodo gestito PyLav è stato disabilitato.
ja_jp: PyLav マネージドノードが無効になっています。
lt_lt: PyLav valdomas mazgas buvo išjungtas.
nb_no: Den PyLav-administrerte noden er deaktivert.
nl_nl: Het door PyLav beheerde knooppunt is uitgeschakeld.
pl_pl: Węzeł zarządzany PyLav został wyłączony.
pt_br: O nó gerenciado do PyLav foi desabilitado.
ro_ro: Nodul gestionat de PyLav a fost dezactivat.
ru_ru: Управляемый узел PyLav отключен.
sv_se: Den PyLav-hanterade noden har inaktiverats.
th_th: โหนดที่มีการจัดการ PyLav ถูกปิดใช้งาน
tr_tr: PyLav yönetilen düğümü devre dışı bırakıldı.
uk_ua: Керований вузол PyLav був відключений.
vi_vn: Nút được quản lý PyLav đã bị vô hiệu hóa.

source: Toggle the managed node auto updates on/off. Changes will be applied after I restart.
bg_bg: Включете / изключете автоматичните актуализации на управлявания възел. Промените ще бъдат приложени след рестартиране.
cs_cz: Zapněte/vypněte automatické aktualizace spravovaného uzlu. Změny se projeví po restartování.
da_dk: Slå de administrerede nodeopdateringer automatisk til/fra. Ændringer vil blive anvendt, når jeg genstarter.
de_de: Schalten Sie die automatischen Updates des verwalteten Knotens ein/aus. Die Änderungen werden nach dem Neustart übernommen.
el_gr: Ενεργοποιήστε / απενεργοποιήστε τις αυτόματες ενημερώσεις του διαχειριζόμενου κόμβου. Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση.
es_es: Activa o desactiva las actualizaciones automáticas del nodo administrado. Los cambios se aplicarán después de reiniciar.
fi_fi: Ota hallitun solmun automaattiset päivitykset käyttöön / poista ne käytöstä. Muutokset otetaan käyttöön uudelleenkäynnistyksen jälkeen.
fr_fr: Activez/désactivez les mises à jour automatiques des nœuds gérés. Les modifications seront appliquées après le redémarrage.
hi_in: प्रबंधित नोड ऑटो अपडेट चालू /बंद करें। मेरे पुनरारंभ करने के बाद परिवर्तन लागू किए जाएंगे।
hr_hr: Uključivanje/isključivanje automatskih ažuriranja upravljanih čvorova. Promjene će se primijeniti nakon ponovnog pokretanja.
hu_hu: Kapcsolja be/ki a felügyelt csomópont automatikus frissítéseit. A módosítások az újraindítás után lesznek alkalmazva.
id_id: Aktifkan/nonaktifkan pembaruan otomatis node terkelola. Perubahan akan diterapkan setelah saya restart.
it_it: Attiva/disattiva gli aggiornamenti automatici del nodo gestito. Le modifiche verranno applicate dopo il riavvio.
ja_jp: マネージドノードの自動更新のオン/オフを切り替えます。 再起動後に変更が適用されます。
lt_lt: Įjunkite / išjunkite valdomo mazgo automatinius naujinimus. Pakeitimai bus pritaikyti po to, kai paleisiu iš naujo.
nb_no: Slå automatiske oppdateringer for administrerte noder på/av. Endringer vil bli brukt etter at jeg starter på nytt.
nl_nl: Schakel de automatische updates van het beheerde knooppunt in of uit. Wijzigingen worden toegepast nadat ik opnieuw ben opgestart.
pl_pl: Włączanie/wyłączanie automatycznych aktualizacji węzła zarządzanego. Zmiany zostaną zastosowane po ponownym uruchomieniu.
pt_br: Ative / desative as atualizações automáticas do nó gerenciado. As alterações serão aplicadas após a reinicialização.
ro_ro: Comutați actualizările automate ale nodului gestionat on/off. Modificările vor fi aplicate după ce repornesc.
ru_ru: Включите/выключите автоматическое обновление управляемого узла. Изменения будут применены после перезагрузки.
sv_se: Slå på/av automatiska uppdateringar av den hanterade noden. Ändringar kommer att tillämpas när jag startar om.
th_th: สลับเปิด/ปิดการอัปเดตอัตโนมัติของโหนดที่มีการจัดการ การเปลี่ยนแปลงจะถูกนําไปใช้หลังจากที่ฉันรีสตาร์ท
tr_tr: Yönetilen düğüm otomatik güncelleştirmelerini açın/kapatın. Değişiklikler yeniden başlattıktan sonra uygulanacak.
uk_ua: Увімкніть/вимкніть автоматичне оновлення керованого вузла. Зміни будуть застосовані після того, як я перезавантажу.
vi_vn: Bật/tắt cập nhật tự động nút được quản lý. Các thay đổi sẽ được áp dụng sau khi tôi khởi động lại.

source: The PyLav managed node auto updates have been enabled.
bg_bg: Автоматичните актуализации на управляваните от PyLav възли са разрешени.
cs_cz: Automatické aktualizace spravovaného uzlu PyLav byly povoleny.
da_dk: PyLav-administrerede nodeautomatiske opdateringer er blevet aktiveret.
de_de: Die automatischen Updates des verwalteten PyLav-Knotens wurden aktiviert.
el_gr: Οι αυτόματες ενημερώσεις διαχειριζόμενων κόμβων PyLav έχουν ενεργοποιηθεί.
es_es: Se han habilitado las actualizaciones automáticas del nodo administrado de PyLav.
fi_fi: PyLav-hallittujen solmujen automaattiset päivitykset on otettu käyttöön.
fr_fr: Les mises à jour automatiques des nœuds gérés par PyLav ont été activées.
hi_in: PyLav प्रबंधित नोड ऑटो अद्यतन सक्षम किया गया है।
hr_hr: Omogućena su automatska ažuriranja upravljanih čvorova PyLav.
hu_hu: A PyLav által felügyelt csomópont automatikus frissítései engedélyezve vannak.
id_id: Pembaruan otomatis node terkelola PyLav telah diaktifkan.
it_it: Gli aggiornamenti automatici dei nodi gestiti PyLav sono stati abilitati.
ja_jp: PyLav マネージドノードの自動更新が有効になりました。
lt_lt: "PyLav" valdomų mazgų automatiniai atnaujinimai buvo įjungti.
nb_no: De automatiske oppdateringene for PyLav-administrerte noder er aktivert.
nl_nl: De automatische updates van de door PyLav beheerde knooppunten zijn ingeschakeld.
pl_pl: Automatyczne aktualizacje węzłów zarządzanych przez PyLav zostały włączone.
pt_br: As atualizações automáticas do nó gerenciado do PyLav foram habilitadas.
ro_ro: Actualizările automate ale nodului gestionat de PyLav au fost activate.
ru_ru: Автоматическое обновление управляемого узла PyLav включено.
sv_se: De automatiska uppdateringarna av den hanterade noden PyLav har aktiverats.
th_th: การอัปเดตโหนดที่มีการจัดการของ PyLav ได้เปิดใช้งานแล้ว
tr_tr: PyLav tarafından yönetilen düğüm otomatik güncellemeleri etkinleştirildi.
uk_ua: Увімкнено автоматичне оновлення керованого вузла PyLav.
vi_vn: Các bản cập nhật tự động nút được quản lý PyLav đã được bật.
