Repository: karlsbjorn/PyLav-Cogs
Catalog: pllocal/locales/*.po
Languages: bg_bg, cs_cz, de_de, el_gr, fi_fi, hi_in, hr_hr, hu_hu, id_id, ja_jp, ko_kr, lt_lt, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Play local files and folders from the owner configured location
bg_bg: Възпроизвеждане на локални файлове и папки от конфигурираното от собственика местоположение
cs_cz: Přehrát místní soubory a složky od vlastníka nakonfigurovaného umístění
de_de: Lokale Dateien und Ordner vom Eigentümer konfiguriert abspielen
el_gr: Αναπαραγωγή τοπικών αρχείων και φακέλων από τη ρυθμισμένη τοποθεσία του ιδιοκτήτη
fi_fi: Toista paikalliset tiedostot ja kansiot omistajalta määritetty sijainti
hi_in: स्वामी कॉन्फ़िगर किए गए स्थान से स्थानीय फ़ाइलें और फ़ोल्डर चलाएँ
hr_hr: Reproduciraj lokalne datoteke i mape s mjesta konfiguriranog od strane vlasnika
hu_hu: Helyi fájlok és mappák lejátszása a tulajdonos által konfigurált helyről
id_id: Putar file dan folder lokal dari lokasi yang dikonfigurasi pemilik
ja_jp: 所有者が設定した場所からローカルファイルとフォルダを再生します
ko_kr: 소유자가 구성한 위치에서 로컬 파일 및 폴더 재생
lt_lt: Leiskite vietinius failus ir aplankus iš savininko sukonfigūruotos vietos
nl_nl: Lokale bestanden en mappen van de eigenaar geconfigureerde locatie spelen
pl_pl: Odtwarzaj pliki lokalne i foldery z skonfigurowanej lokalizacji właściciela
pt_br: Reproduzir arquivos e pastas locais do local configurado pelo proprietário
ru_ru: Воспроизведение локальных файлов и папок от владельца настроенного местоположения
sv_se: Spela upp lokala filer och mappar från ägaren konfigurerad plats
th_th: เล่นไฟล์และโฟลเดอร์ในเครื่องจากตําแหน่งที่เจ้าของกําหนดค่าไว้
tr_tr: Yerel dosya ve klasörleri, sahibinin yapılandırdığı konumdan oynatma
uk_ua: Відтворення локальних файлів і папок із вказаного власника розташування
vi_vn: Phát các tệp và thư mục cục bộ từ vị trí đã định cấu hình của chủ sở hữu
zh_cn: 从所有者配置的位置播放本地文件和文件夹
zh_tw: 從所有者配置的位置播放本地文件和資料夾

source: Configure cog settings
bg_bg: Конфигуриране на настройките за зъбно колело
cs_cz: Konfigurace nastavení cog
de_de: Cog Einstellungen konfigurieren
el_gr: Ρύθμιση ρυθμίσεων cog
fi_fi: Määritä koodekin asetukset
hi_in: cog सेटिंग्स कॉन्फ़िगर करें
hr_hr: Konfiguriranje postavki zupčanika
hu_hu: Fogaskerék-beállítások konfigurálása
id_id: Mengonfigurasi pengaturan roda gigi
ja_jp: コグの設定を構成する
ko_kr: 톱니바퀴 설정 구성
lt_lt: Krumpliaračio nustatymų konfigūravimas
nl_nl: Configureer cog instellingen
pl_pl: Konfiguracja ustawień cog
pt_br: Configurar configurações de cog
ru_ru: Настроить ког настройки
sv_se: Konfigurera cog inställningar
th_th: กําหนดการตั้งค่าฟันเฟือง
tr_tr: Dişli çark ayarlarını yapılandırma
uk_ua: Налаштування параметрів кога
vi_vn: Định cấu hình cài đặt bánh răng
zh_cn: 配置 cog设置
zh_tw: 配置 cog 設定

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
fi_fi: Näytä Cogin ja PyLavin versio
hi_in: Cog और PyLav का संस्करण दिखाएँ
hr_hr: Prikaz verzije Cog i PyLav
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
ja_jp: コグとパイラヴのバージョンを表示する
ko_kr: 톱니바퀴와 PyLav의 버전 표시
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ru_ru: Показать версию Cog и PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav
zh_cn: 显示齿轮和 PyLav 的版本
zh_tw: 顯示齒輪和 PyLav 的版本

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
fi_fi: Kirjasto / Cog
hi_in: पुस्तकालय /
hr_hr: Knjižnica / Zupčanik
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
ja_jp: 図書館 / コグ
ko_kr: 도서관 / 톱니바퀴
lt_lt: Biblioteka / krumpliaratis
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ru_ru: Библиотека / Винтик
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog
zh_cn: 图书馆/齿轮
zh_tw: 圖書館/齒輪

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
ja_jp: バージョン
ko_kr: 버전
lt_lt: Versija
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ru_ru: Версия
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_tw: 版本

source: Update the track list for /local
bg_bg: Актуализиране на списъка с песни за /local
cs_cz: Aktualizovat seznam skladeb pro /local
de_de: Titelliste für /local aktualisieren
el_gr: Ενημέρωση της λίστας κομματιών για /local
fi_fi: Päivitä reitin lista / paikallinen
hi_in: /local के लिए ट्रैक सूची अद्यतन करें
hr_hr: Ažuriranje popisa zapisa za /local
hu_hu: A /local számlista frissítése
id_id: Memperbarui daftar lagu untuk /local
ja_jp: /local のトラックリストを更新します
ko_kr: /local에 대한 트랙 목록 업데이트
lt_lt: Atnaujinkite /local takelių sąrašą
nl_nl: Update de tracklijst voor /local
pl_pl: Aktualizuj listę ścieżek dla /local
pt_br: Atualizar a lista de faixas de /local
ru_ru: Обновить список треков для /local
sv_se: Uppdatera låtlistan för /local
th_th: อัปเดตรายการแทร็กสําหรับ /local
tr_tr: /local için parça listesini güncelleme
uk_ua: Оновлення списку пісень для /local
vi_vn: Cập nhật danh sách theo dõi cho /local
zh_cn: 更新/本地曲目列表
zh_tw: 更新 /local 的曲目列表

source: I have updated my local track cache. There are now {number_variable_do_not_translate} tracks present.
bg_bg: Актуализирах локалния си кеш за песни. Сега има {number_variable_do_not_translate} налични следи.
cs_cz: Aktualizoval jsem místní mezipaměť tratí. Nyní existují {number_variable_do_not_translate} skladby přítomny.
de_de: Ich habe meinen lokalen Track-Cache aktualisiert. Es gibt jetzt {number_variable_do_not_translate} Spuren vorhanden.
el_gr: Έχω ενημερώσει την τοπική προσωρινή μνήμη κομματιών. Υπάρχουν τώρα {number_variable_do_not_translate} κομμάτια που υπάρχουν.
fi_fi: Olen päivittänyt paikallisen seurantavälimuistini. Nyt on {number_variable_do_not_translate} kappaleet läsnä.
hi_in: मैंने अपना स्थानीय ट्रैक कैश अपडेट किया है। अब वहाँ हैं {number_variable_do_not_translate} ट्रैक मौजूद हैं।
hr_hr: Ažurirao sam lokalnu predmemoriju zapisa. Sada ih ima. {number_variable_do_not_translate} prisutne pjesme.
hu_hu: Frissítettem a helyi nyomkövetési gyorsítótárat. Most már vannak {number_variable_do_not_translate} pályák jelen vannak.
id_id: Saya telah memperbarui cache trek lokal saya. Sekarang ada {number_variable_do_not_translate} trek hadir.
ja_jp: ローカルトラックキャッシュを更新しました。今あります {number_variable_do_not_translate} トラックが存在します。
ko_kr: 로컬 트랙 캐시를 업데이트했습니다. 지금 있습니다 {number_variable_do_not_translate} 트랙이 있습니다.
lt_lt: Atnaujinau vietinio takelio talpyklą. Dabar yra {number_variable_do_not_translate} takeliai yra.
nl_nl: Ik heb mijn lokale trackcache bijgewerkt. Er zijn nu {number_variable_do_not_translate} tracks aanwezig.
pl_pl: Zaktualizowałem lokalną pamięć podręczną ścieżek. Są teraz {number_variable_do_not_translate} Utwory obecne.
pt_br: Atualizei meu cache de faixa local. Há agora {number_variable_do_not_translate} faixas presentes.
ru_ru: Я обновил локальный кэш треков. Есть сейчас {number_variable_do_not_translate} треки присутствуют.
sv_se: Jag har uppdaterat min lokala spårcache. Det finns nu {number_variable_do_not_translate} spår närvarande.
th_th: ฉันได้อัปเดตแคชแทร็กในเครื่องของฉันแล้ว ขณะนี้มี {number_variable_do_not_translate} แทร็กปัจจุบัน
tr_tr: Yerel parça önbelleğimi güncelledim. Şimdi var {number_variable_do_not_translate} mevcut izler.
uk_ua: Я оновив свій локальний кеш треків. Є зараз {number_variable_do_not_translate} треки присутні.
vi_vn: Tôi đã cập nhật bộ nhớ cache theo dõi cục bộ của mình. Bây giờ đã có {number_variable_do_not_translate} theo dõi hiện tại.
zh_cn: 我已经更新了我的本地曲目缓存。现在有 {number_variable_do_not_translate} 轨道存在。
zh_tw: 我已經更新了我的本地曲目緩存。現在有 {number_variable_do_not_translate} 軌道存在。

source: Play a local file or folder, supports partial searching
bg_bg: Възпроизвеждане на локален файл или папка, поддържа частично търсене
cs_cz: Přehrát místní soubor nebo složku, podporuje částečné vyhledávání
de_de: Abspielen einer lokalen Datei oder eines Ordners, unterstützt teilweise Suche
el_gr: Αναπαραγωγή τοπικού αρχείου ή φακέλου, υποστηρίζει μερική αναζήτηση
fi_fi: Toista paikallinen tiedosto tai kansio, tukee osittaista hakua
hi_in: स्थानीय फ़ाइल या फ़ोल्डर चलाएँ, आंशिक खोज का समर्थन करता है
hr_hr: Reproduciraj lokalnu datoteku ili mapu, podržava djelomično pretraživanje
hu_hu: Helyi fájl vagy mappa lejátszása, támogatja a részleges keresést
id_id: Putar file atau folder lokal, mendukung pencarian parsial
ja_jp: ローカルファイルまたはフォルダを再生し、部分的な検索をサポートします
ko_kr: 로컬 파일 또는 폴더 재생, 부분 검색 지원
lt_lt: Leisti vietinį failą ar aplanką, palaiko dalinę paiešką
nl_nl: Speel een lokaal bestand of map af, Ondersteunt gedeeltelijk zoeken
pl_pl: Odtwarzaj lokalny plik lub folder, obsługuje częściowe wyszukiwanie
pt_br: Reproduzir um arquivo local ou pasta, suporta busca parcial
ru_ru: Воспроизвести локальный файл или папку, поддерживает частичный поиск
sv_se: Spela upp en lokal fil eller mapp, stöder partiell sökning
th_th: เล่นไฟล์หรือโฟลเดอร์ในเครื่องรองรับการค้นหาบางส่วน
tr_tr: Yerel bir dosya veya klasörü oynatın, kısmi aramayı destekler
uk_ua: Гра в локальний файл або папку, підтримує частковий пошук
vi_vn: Phát tệp hoặc thư mục cục bộ, hỗ trợ tìm kiếm một phần
zh_cn: 播放本地文件或文件夹，支持部分搜索
zh_tw: 播放本地文件或資料夾歌曲，部分支持搜尋

source: {user_input_query_variable_do_not_translate} is not a valid local file or folder.
bg_bg: {user_input_query_variable_do_not_translate} не е валиден локален файл или папка.
cs_cz: {user_input_query_variable_do_not_translate} není platný místní soubor nebo složka.
de_de: {user_input_query_variable_do_not_translate} ist keine gültige lokale Datei oder kein gültiger lokaler Ordner.
el_gr: {user_input_query_variable_do_not_translate} δεν είναι έγκυρο τοπικό αρχείο ή φάκελος.
fi_fi: {user_input_query_variable_do_not_translate} ei ole kelvollinen paikallinen tiedosto tai kansio.
hi_in: {user_input_query_variable_do_not_translate} कोई मान्य स्थानीय फ़ाइल या फ़ोल्डर नहीं है.
hr_hr: {user_input_query_variable_do_not_translate} nije valjana lokalna datoteka ili mapa.
hu_hu: {user_input_query_variable_do_not_translate} nem érvényes helyi fájl vagy mappa.
id_id: {user_input_query_variable_do_not_translate} bukan file atau folder lokal yang valid.
ja_jp: {user_input_query_variable_do_not_translate} は有効なローカル ファイルまたはフォルダーではありません。
ko_kr: {user_input_query_variable_do_not_translate} 은(는) 유효한 로컬 파일 또는 폴더가 아닙니다.
lt_lt: {user_input_query_variable_do_not_translate} nėra tinkamas vietinis failas ar aplankas.
nl_nl: {user_input_query_variable_do_not_translate} is geen geldig lokaal bestand of een geldige map.
pl_pl: {user_input_query_variable_do_not_translate} nie jest prawidłowym plikiem lub folderem lokalnym.
pt_br: {user_input_query_variable_do_not_translate} não é um arquivo ou pasta local válido.
ru_ru: {user_input_query_variable_do_not_translate} не является допустимым локальным файлом или папкой.
sv_se: {user_input_query_variable_do_not_translate} är inte en giltig lokal fil eller mapp.
th_th: {user_input_query_variable_do_not_translate} ไม่ใช่แฟ้มหรือโฟลเดอร์ภายในเครื่องที่ถูกต้อง
tr_tr: {user_input_query_variable_do_not_translate} geçerli bir yerel dosya veya klasör değil.
uk_ua: {user_input_query_variable_do_not_translate} не є дійсним локальним файлом або папкою.
vi_vn: {user_input_query_variable_do_not_translate} không phải là tệp hoặc thư mục cục bộ hợp lệ.
zh_cn: {user_input_query_variable_do_not_translate} 不是有效的本地文件或文件夹。
zh_tw: {user_input_query_variable_do_not_translate} 不是有效的本地檔或資料夾。

source: You must be in a voice channel, so I can connect to it.
bg_bg: Трябва да си в гласов канал, за да мога да се свържа с него.
cs_cz: Musíte být v hlasovém kanálu, abych se k němu mohl připojit.
de_de: Sie müssen sich in einem Sprachkanal befinden, damit ich eine Verbindung herstellen kann.
el_gr: Πρέπει να βρίσκεστε σε ένα κανάλι φωνής, ώστε να μπορώ να συνδεθώ σε αυτό.
fi_fi: Sinun on oltava äänikanavalla, jotta voin muodostaa yhteyden siihen.
hi_in: आपको एक वॉयस चैनल में होना चाहिए, इसलिए मैं इससे जुड़ सकता हूं।
hr_hr: Morate biti u glasovnom kanalu, tako da se mogu povezati s njim.
hu_hu: Hangcsatornában kell lennie, hogy csatlakozhassak hozzá.
id_id: Anda harus berada di saluran suara, jadi saya bisa terhubung dengannya.
ja_jp: 音声チャネルにいる必要があるため、接続できます。
ko_kr: 음성 채널에 있어야 연결할 수 있습니다.
lt_lt: Jūs turite būti balso kanale, kad galėčiau prie jo prisijungti.
nl_nl: Je moet in een spraakkanaal zitten, zodat ik er verbinding mee kan maken.
pl_pl: Musisz być w kanale głosowym, abym mógł się z nim połączyć.
pt_br: Você deve estar em um canal de voz, para que eu possa me conectar a ele.
ru_ru: Вы должны быть в голосовом канале, чтобы я мог подключиться к нему.
sv_se: Du måste vara i en röstkanal så att jag kan ansluta till den.
th_th: คุณต้องอยู่ในช่องเสียงดังนั้นฉันสามารถเชื่อมต่อกับมันได้
tr_tr: Bir ses kanalında olmalısın, böylece ona bağlanabilirim.
uk_ua: Ви повинні бути в голосовому каналі, щоб я міг підключитися до нього.
vi_vn: Bạn phải ở trong một kênh thoại, vì vậy tôi có thể kết nối với nó.
zh_cn: 您必须在语音通道中，以便我可以连接到它。
zh_tw: 您必須在語音通道中，以便我可以連接到它。

source: I do not have permission to connect or speak in {channel_variable_do_not_translate}.
bg_bg: Нямам разрешение да се свързвам или да говоря в {channel_variable_do_not_translate}.
cs_cz: Nemám oprávnění k připojení nebo mluvení {channel_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung, mich zu verbinden oder zu sprechen {channel_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα σύνδεσης ή ομιλίας {channel_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa muodostaa yhteyttä tai puhua {channel_variable_do_not_translate}.
hi_in: मुझे कनेक्ट करने या बोलने की अनुमति नहीं है {channel_variable_do_not_translate}.
hr_hr: Nemam dozvolu za povezivanje ili govor u programu {channel_variable_do_not_translate}.
hu_hu: Nincs engedélyem arra, hogy csatlakozzak vagy beszéljek {channel_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk terhubung atau berbicara di {channel_variable_do_not_translate}.
ja_jp: 接続または話す許可がありません {channel_variable_do_not_translate}.
ko_kr: 연결하거나 말할 수 있는 권한이 없습니다. {channel_variable_do_not_translate}.
lt_lt: Neturiu leidimo prisijungti ar kalbėti {channel_variable_do_not_translate}.
nl_nl: Ik heb geen toestemming om verbinding te maken of te spreken in {channel_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do łączenia się lub mówienia w {channel_variable_do_not_translate}.
pt_br: Eu não tenho permissão para me conectar ou falar em {channel_variable_do_not_translate}.
ru_ru: У меня нет разрешения на подключение или выступление в {channel_variable_do_not_translate}.
sv_se: Jag har inte behörighet att ansluta eller tala i {channel_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้เชื่อมต่อหรือพูดใน {channel_variable_do_not_translate}.
tr_tr: Bağlanma veya konuşma iznim yok {channel_variable_do_not_translate}.
uk_ua: У мене немає дозволу на підключення або розмову {channel_variable_do_not_translate}.
vi_vn: Tôi không có quyền kết nối hoặc nói chuyện {channel_variable_do_not_translate}.
zh_cn: 我无权连接或发言 {channel_variable_do_not_translate}.
zh_tw: 我無權連接或發言 {channel_variable_do_not_translate}.

source: No tracks were found for your query.
bg_bg: Не са намерени следи за вашата заявка.
cs_cz: Pro váš dotaz nebyly nalezeny žádné stopy.
de_de: Für Ihre Abfrage wurden keine Spuren gefunden.
el_gr: Δεν βρέθηκαν κομμάτια για το ερώτημά σας.
fi_fi: Kyselylle ei löytynyt jälkiä.
hi_in: आपकी क्वेरी के लिए कोई ट्रैक नहीं मिले.
hr_hr: Za vaš upit nisu pronađene pjesme.
hu_hu: A rendszer nem talált nyomokat a lekérdezéshez.
id_id: Tidak ada trek yang ditemukan untuk kueri Anda.
ja_jp: クエリのトラックが見つかりませんでした。
ko_kr: 쿼리에 대한 추적을 찾을 수 없습니다.
lt_lt: Jūsų užklausai nebuvo rasta jokių takelių.
nl_nl: Er zijn geen tracks gevonden voor uw zoekopdracht.
pl_pl: Nie znaleziono żadnych śladów dla Twojego zapytania.
pt_br: Nenhuma faixa foi encontrada para sua consulta.
ru_ru: Треки для вашего запроса не найдены.
sv_se: Inga spår hittades för din fråga.
th_th: ไม่พบแทร็กสําหรับข้อความค้นหาของคุณ
tr_tr: Sorgunuz için hiçbir parça bulunamadı.
uk_ua: Треків для вашого запиту не знайдено.
vi_vn: Không có bản nhạc nào được tìm thấy cho truy vấn của bạn.
zh_cn: 未找到查询的曲目。
zh_tw: 未找到查詢的曲目。

source: {track_name_variable_do_not_translate} enqueued.
bg_bg: {track_name_variable_do_not_translate} на опашката.
de_de: {track_name_variable_do_not_translate} in die Warteschlange gestellt.
el_gr: {track_name_variable_do_not_translate} στην ουρά.
fi_fi: {track_name_variable_do_not_translate} jonossa.
hi_in: {track_name_variable_do_not_translate} पंक्तिबद्ध।
hr_hr: {track_name_variable_do_not_translate} stavljen u red čekanja.
hu_hu: {track_name_variable_do_not_translate} sorba állítva.
id_id: {track_name_variable_do_not_translate} mengantri.
ja_jp: {track_name_variable_do_not_translate} エンキュー。
ko_kr: {track_name_variable_do_not_translate} 큐.
lt_lt: {track_name_variable_do_not_translate} į eilę.
nl_nl: {track_name_variable_do_not_translate} onderzocht.
pl_pl: {track_name_variable_do_not_translate} Kolejce.
pt_br: {track_name_variable_do_not_translate} Enfileirado.
ru_ru: {track_name_variable_do_not_translate} Очередь.
sv_se: {track_name_variable_do_not_translate} köad.
th_th: {track_name_variable_do_not_translate} เข้าคิว
uk_ua: {track_name_variable_do_not_translate} зачарований.
zh_cn: {track_name_variable_do_not_translate} 已排队。
zh_tw: {track_name_variable_do_not_translate} 已排隊。

source: I have enqueued {track_count_variable_do_not_translate} tracks.
bg_bg: Аз съм се наредил на опашка {track_count_variable_do_not_translate} Песни.
cs_cz: Mám zařazené do fronty {track_count_variable_do_not_translate} Skladby.
de_de: Ich habe mich in die Warteschlange gestellt {track_count_variable_do_not_translate} Fährten.
el_gr: Έχω εντάξει στην ουρά {track_count_variable_do_not_translate} Κομμάτια.
fi_fi: Olen jonottanut {track_count_variable_do_not_translate} Kappaleita.
hi_in: मैंने कतार में खड़े होकर पूछा {track_count_variable_do_not_translate} पटरियों।
hr_hr: Ja sam enqueued {track_count_variable_do_not_translate} Pjesme.
hu_hu: Sorba álltam {track_count_variable_do_not_translate} sín.
id_id: Saya telah mengantri {track_count_variable_do_not_translate} Trek.
ja_jp: 私はキューに入れました {track_count_variable_do_not_translate} 跡。
ko_kr: 나는 대기열에 넣었다 {track_count_variable_do_not_translate} 트랙.
lt_lt: Aš įstojau į eilę {track_count_variable_do_not_translate} Takelius.
nl_nl: Ik heb enqueued {track_count_variable_do_not_translate} Tracks.
pl_pl: Ustawiłem się w kolejce {track_count_variable_do_not_translate} Utworów.
pt_br: Fiz uma fila {track_count_variable_do_not_translate} Faixas.
ru_ru: Я поставился в очередь {track_count_variable_do_not_translate} Треков.
sv_se: Jag har köat {track_count_variable_do_not_translate} Spår.
th_th: ฉันได้เข้าคิวแล้ว {track_count_variable_do_not_translate} แทร็ค
tr_tr: Sıraya aldım {track_count_variable_do_not_translate} Parça.
uk_ua: Я залучив {track_count_variable_do_not_translate} Треків.
vi_vn: Tôi đã đăng ký {track_count_variable_do_not_translate} Bài hát.
zh_cn: 我已排队 {track_count_variable_do_not_translate} 轨道。
zh_tw: 我已排隊 {track_count_variable_do_not_translate} 軌道。
