Repository: karlsbjorn/PyLav-Cogs
Catalog: pleffects/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: The current node does not have the ChannelMix functionality enabled
bg_bg: Текущият възел няма активирана функционалност ChannelMix
cs_cz: Aktuální uzel nemá povolenou funkci ChannelMix
da_dk: Den aktuelle node har ikke funktionen ChannelMix aktiveret
de_de: Der aktuelle Knoten hat die ChannelMix-Funktionalität nicht aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία ChannelMix
fi_fi: Nykyinen palvelin ei ole käytössä ChannelMix toiminnallisuutta
fr_fr: Le noeud actuel n'a pas la fonctionnalité ChannelMix activée
hi_in: वर्तमान नोड में ChannelMix कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija ChannelMix
hu_hu: Az aktuális csomóponton nincs engedélyezve a ChannelMix funkció
it_it: Il nodo corrente non ha la funzionalità ChannelMix abilitata
ja_jp: 現在のノードにはチャンネルミックス機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta "ChannelMix" funkcija
nl_nl: Het huidige node heeft de KanaalMix functionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji ChannelMix
pt_br: O nó atual não possui a funcionalidade ChannelMix ativada
ro_ro: Nodul curent nu are funcționalitatea ChannelMix activată
sv_se: Den aktuella noden har inte ChannelMix-funktionaliteten aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชัน ChannelMix ที่เปิดใช้งาน
tr_tr: Geçerli düğümde ChannelMix işlevi etkin değil
uk_ua: В поточному вузлі немає функціональності ChannelMix
vi_vn: Nút hiện tại không bật chức năng ChannelMix

source: Left to Left
bg_bg: Отляво наляво
cs_cz: Zleva vlevo
da_dk: Venstre til venstre
de_de: Links nach links
el_gr: Αριστερά προς τα αριστερά
fi_fi: Vasemmalta vasemmalle
fr_fr: Gauche à gauche
hi_in: लेफ्ट से लेफ्ट
hr_hr: Slijeva nalijevo
hu_hu: Balról balra
it_it: Da sinistra a sinistra
ja_jp: 左から左
lt_lt: Iš kairės į kairę
nl_nl: Van links naar links
pl_pl: Od lewej do lewej
pt_br: Esquerda para Esquerda
ro_ro: Stânga la stanga
sv_se: Vänster till vänster
th_th: จากซ้ายไปซ้าย
tr_tr: Soldan Sola
uk_ua: Зліва
vi_vn: Từ trái sang trái

source: Left to Right
bg_bg: Отляво надясно
cs_cz: Zleva doprava
da_dk: Venstre mod højre
de_de: Links nach rechts
el_gr: Αριστερά προς Δεξιά
fi_fi: Vasemmalta oikealle
fr_fr: De Gauche à Droite
hi_in: बाएं से दाएं
hr_hr: Slijeva nadesno
hu_hu: Balról jobbra
it_it: Da sinistra a destra
ja_jp: 左から右
lt_lt: Iš kairės į dešinę
nl_nl: Van links naar rechts
pl_pl: Od lewej do prawej
pt_br: Esquerda para Direita
ro_ro: Stânga la dreapta
sv_se: Vänster till höger
th_th: จากซ้ายไปขวา
tr_tr: Soldan Sağa
uk_ua: Зліва направо
vi_vn: Từ trái sang phải

source: Right to Left
bg_bg: Отдясно наляво
cs_cz: Zprava doleva
da_dk: Højre til venstre
de_de: Rechts nach links
el_gr: Δεξιά προς Αριστερά
fi_fi: Oikealta vasemmalle
fr_fr: Droite à Gauche
hi_in: दाएं से बाएं
hr_hr: Zdesna nalijevo
hu_hu: Jobbról balra
it_it: Da destra a sinistra
ja_jp: 右から左
lt_lt: Iš dešinės į kairę
nl_nl: Rechts naar links
pl_pl: Od prawej do lewej
pt_br: Direita para Esquerda
ro_ro: De la dreapta la stânga
sv_se: Höger till vänster
th_th: จากขวาไปซ้าย
tr_tr: Sağdan Sola
uk_ua: Справа наліво
vi_vn: Phải sang trái

source: Right to Right
bg_bg: Право надясно
cs_cz: Zprava doprava
da_dk: Ret til højre
de_de: Rechts nach rechts
el_gr: Δικαίωμα προς τα δεξιά
fi_fi: Oikealta oikealle
fr_fr: Droite à Droite
hi_in: अधिकार का अधिकार
hr_hr: Pravo nadesno
hu_hu: A joghoz való jog
it_it: Diritto a destra
ja_jp: 右から右
lt_lt: Teisė į teisę
nl_nl: Rechts naar rechts
pl_pl: Prawo do prawa
pt_br: Direito para direita
ro_ro: Dreptul la dreapta
sv_se: Rätt till höger
th_th: สิทธิที่จะขวา
tr_tr: Sağdan Sağa
uk_ua: Справа
vi_vn: Quyền đối với quyền

source: New channel mix effect applied to the player
bg_bg: Нов ефект на смесване на канали, приложен към плейъра
cs_cz: Nový efekt kombinace kanálů aplikovaný na hráče
da_dk: Ny kanal mix effekt anvendes til spilleren
de_de: Neuer Channel-Mix-Effekt auf den Player angewendet
el_gr: Νέο εφέ μίγματος καναλιών που εφαρμόστηκε στον παίκτη
fi_fi: Soittimeen kiinnitetty uusi kanavamix-efekti
fr_fr: Nouvel effet de mixage de canal appliqué au joueur
hi_in: प्लेयर पर लागू नया चैनल मिश्रण प्रभाव
hr_hr: Novi efekt mješavine kanala primijenjen na uređaj
hu_hu: Új csatornakeverési effektus alkalmazása a lejátszóra
it_it: Nuovo effetto mix di canali applicato al giocatore
ja_jp: 新しいチャンネルミックスエフェクトがプレーヤーに適用されました
lt_lt: Naujas kanalų derinio efektas, pritaikytas grotuvui
nl_nl: Nieuw kanaalmix effect toegepast op de speler
pl_pl: Nowy efekt mieszania kanału zastosowany do gracza
pt_br: Novo efeito de mistura de canais aplicado ao jogador
ro_ro: Un nou efect de mixitate a canalelor aplicat jucătorului
sv_se: Ny kanal mix effekt tillämpas på spelaren
th_th: เอฟเฟกต์ผสมช่องใหม่ที่ใช้กับเครื่องเล่น
tr_tr: Oynatıcıya uygulanan yeni kanal karışımı efekti
uk_ua: Новий ефект змішування каналів застосований до гравця
vi_vn: Hiệu ứng kết hợp kênh mới được áp dụng cho trình phát

source: Apply a distortion filter to the player
bg_bg: Прилагане на филтър за изкривяване към плейъра
cs_cz: Použít filtr zkreslení na přehrávač
da_dk: Anvend et forvrængningsfilter til afspilleren
de_de: Einen Verzeichnungsfilter auf den Player anwenden
el_gr: Εφαρμογή φίλτρου παραμόρφωσης στον παίκτη
fi_fi: Käytä vääristymän suodatinta pelaajalle
fr_fr: Appliquer un filtre de distorsion au joueur
hi_in: प्लेयर पर विरूपण फ़िल्टर लागू करें
hr_hr: Primjena filtra za izobličenje na igrača
hu_hu: Torzításszűrő alkalmazása a lejátszóra
it_it: Applica un filtro di distorsione al giocatore
ja_jp: ディストーションフィルターをプレーヤーに適用する
lt_lt: Iškraipymų filtro taikymas grotuvui
nl_nl: Een vervorming filter toepassen op de speler
pl_pl: Zastosuj filtr zniekształceń do odtwarzacza
pt_br: Aplicar um filtro de distorção ao jogador
ro_ro: Aplică un filtru distorsionat jucătorului
sv_se: Tillämpa ett distorsionsfilter på spelaren
th_th: ใช้ฟิลเตอร์ความผิดเพี้ยนกับเครื่องเล่น
tr_tr: Oynatıcıya bozulma filtresi uygulama
uk_ua: Застосувати спотворений фільтр до гравця
vi_vn: Áp dụng bộ lọc biến dạng cho trình phát

source: The current node does not have the Distortion functionality enabled
bg_bg: Текущият възел няма активирана функционалност за изкривяване
cs_cz: Aktuální uzel nemá povolenou funkci narušení
da_dk: Den aktuelle node har ikke forvrængningsfunktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Verzerrungsfunktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργικότητα Παραμόρφωσης
fi_fi: Nykyisessä solmussa ei ole häiritsemistoimintoa käytössä
fr_fr: Le noeud actuel n'a pas la fonctionnalité Distortion activée
hi_in: वर्तमान नोड में विरूपण कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutni čvor nema omogućenu funkciju izobličenja
hu_hu: Az aktuális csomóponton nincs engedélyezve a Torzítás funkció
it_it: Il nodo corrente non ha la funzionalità Distorsione abilitata
ja_jp: 現在のノードには歪み機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta iškraipymo funkcija
nl_nl: Het huidige node heeft de vervormingsfunctionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji zniekształcenia
pt_br: O nó atual não possui a funcionalidade de Distorção ativada
ro_ro: Nodul curent nu are funcționalitatea Distortion activată
sv_se: Den aktuella noden har inte funktionen Distortion aktiverat
th_th: โหนดปัจจุบันไม่มีฟังก์ชันการบิดเบือนที่เปิดใช้งาน
tr_tr: Geçerli düğümde Distorsiyon işlevi etkin değil
uk_ua: У цьому вузлі немає включених функціональність дистрибуції
vi_vn: Nút hiện tại không bật chức năng Biến dạng

source: Sine Offset
bg_bg: Синусоидно отместване
cs_cz: Odsazení Sine
da_dk: Sine Forskydning
de_de: Sine Versatz
el_gr: Μετατόπιση Ημίτονου
fi_fi: Sine Siirtymä
fr_fr: Décalage du sinus
hi_in: साइन ऑफसेट
hr_hr: Pomak sinusa
hu_hu: Szinusz eltolás
it_it: Offset sinusoidale
ja_jp: サインオフセット
lt_lt: Sinuso poslinkis
nl_nl: Sinus offset
pl_pl: Przesunięcie sinusa
pt_br: Deslocamento do Sine
ro_ro: Offset Sine
sv_se: Sinusförskjutning
th_th: ไซน์ออฟเซ็ต
tr_tr: Sinüs Ofset
uk_ua: Зміщення синуса
vi_vn: Bù đắp hình sin

source: Sine Scale
bg_bg: Синусоидална скала
cs_cz: Měřítko Sine
da_dk: Sine Skala
de_de: Sine Skala
el_gr: Κλίμακα Ημίτονων
fi_fi: Sine Skaalaus
fr_fr: Écaille du sinus
hi_in: साइन स्केल
hr_hr: Sinusna ljestvica
hu_hu: Szinusz skála
it_it: Scala Seno
ja_jp: サインスケール
lt_lt: Sinuso skalė
nl_nl: Zijne schaal
pl_pl: Skala sinusa
pt_br: Escala do Seno
ro_ro: Scară de minuscule
sv_se: Sin skala
th_th: ไซน์สเกล
tr_tr: Sinüs Ölçeği
uk_ua: Масштабування синуса
vi_vn: Thang đo hình sin

source: Cosine Offset
bg_bg: Косинусово отместване
cs_cz: Posun kosinu
da_dk: Cosinus Offset
de_de: Kosinus-Versatz
el_gr: Μετατόπιση Cosine
fi_fi: Kosinin Siirtymä
fr_fr: Décalage du Cosinus
hi_in: कोसाइन ऑफसेट
hr_hr: Pomak kosinusa
hu_hu: Koszinusz eltolás
it_it: Scostamento Coseno
ja_jp: コサインオフセット
lt_lt: Kosinuso poslinkis
pl_pl: Przesuw Koszyka
pt_br: Offset de Cosseno
ro_ro: Offset Cosini
sv_se: Kosmisk förskjutning
th_th: โคไซน์ออฟเซ็ต
tr_tr: Kosinüs Ofset
uk_ua: Косинус Зміщення
vi_vn: Cosin bù đắp

source: Cosine Scale
bg_bg: Косинусова скала
cs_cz: Měřítko kosinu
da_dk: Cosinus Skala
de_de: Kosinusskala
el_gr: Κλίμακα Κοσμήματος
fi_fi: Kosiini-asteikko
fr_fr: Écaille de cosinus
hi_in: कोसाइन स्केल
hr_hr: Skala kosinusa
hu_hu: Koszinusz skála
it_it: Scala Cosina
ja_jp: コサインスケール
lt_lt: Kosinuso skalė
nl_nl: Cosine schaal
pl_pl: Łuska Koszyka
pt_br: Escama de Cosino
ro_ro: Scară cosinusală
sv_se: Kosinsk skala
th_th: สเกลโคไซน์
tr_tr: Kosinüs Ölçeği
uk_ua: Косинє скло
vi_vn: Quy mô Cosin

source: Tangent Offset
bg_bg: Допирателна отместване
da_dk: Tangent Forskydning
de_de: Tangent Versatz
el_gr: Εφαπτόμενη Μετατόπιση
fi_fi: Tangtin Siirtymä
fr_fr: Décalage Tangent
hi_in: स्पर्शरेखा ऑफसेट
hr_hr: Pomak tangente
hu_hu: Tangens eltolás
it_it: Offset Tangente
ja_jp: タンジェントオフセット
lt_lt: Tangentinis poslinkis
nl_nl: Tangens Offset
pl_pl: Przesunięcie stylu
pt_br: Offset Tangente
ro_ro: Offset Tangent
sv_se: Tangentförskjutning
th_th: ออฟเซ็ตแทนเจนต์
tr_tr: Teğet Ofset
uk_ua: Відступ тангенса
vi_vn: Bù tiếp tuyến

source: Tangent Scale
bg_bg: Тангенсова скала
cs_cz: Měřítko Tangent
da_dk: Tangent Skala
de_de: Tangente Skala
el_gr: Εφαπτόμενη Κλίμακα
fi_fi: Tangent-Mittakaava
fr_fr: Écaille de Tangent
hi_in: स्पर्शरेखा स्केल
hr_hr: Skala tangente
hu_hu: Érintő skála
it_it: Scala Tangente
ja_jp: タンジェントのスケール
lt_lt: Tangentinė skalė
nl_nl: Tangens Schaal
pl_pl: Skala Tangens
pt_br: Escama Tangente
ro_ro: Scala tangenta
sv_se: Tangentskala
th_th: มาตราส่วนแทนเจนต์
tr_tr: Teğet Ölçeği
uk_ua: Шкала тангенса
vi_vn: Thang đo tiếp tuyến

source: Offset
bg_bg: Компенсира
cs_cz: Odsazení
da_dk: Forskydning
de_de: Versatz
el_gr: Μετατόπιση
fi_fi: Siirtymä
fr_fr: Décalage
hi_in: भरपाई
hr_hr: Istup
hu_hu: Ellensúlyoz
it_it: Scostamento
ja_jp: オフセット
lt_lt: Kompensuoti
nl_nl: Verschuiving
pl_pl: Przesunięcie
pt_br: Deslocamento
ro_ro: Decalaj
sv_se: Förskjutning
th_th: ออฟเซ็ต
tr_tr: Ofset
uk_ua: Зміщення
vi_vn: Bù đắp

source: Scale
bg_bg: Мащаб
cs_cz: Měřítko
da_dk: Skaler
de_de: Maßstab
el_gr: Κλίμακα
fi_fi: Skaalaa
fr_fr: Échelle
hi_in: पैमाना
hr_hr: Vaga
hu_hu: Hangsor
it_it: Scala
ja_jp: 拡大縮小
lt_lt: Skalė
nl_nl: Schaal
pl_pl: Skala
pt_br: Escala
ro_ro: Scala
sv_se: Skala
th_th: เกล็ด
tr_tr: Ölçeklemek
uk_ua: Масштаб
vi_vn: Vảy

source: New distortion effect applied to the player
bg_bg: Нов ефект на изкривяване, приложен към играча
cs_cz: Nový efekt zkreslení aplikovaný na hráče
da_dk: Ny forvrængning effekt anvendes til spilleren
de_de: Neuer Verzerrungseffekt, der auf den Spieler angewendet wird
el_gr: Νέο εφέ παραμόρφωσης που εφαρμόστηκε στον παίκτη
fi_fi: Uusi vääristävä vaikutus sovellettu pelaajaan
fr_fr: Nouvel effet de distorsion appliqué au joueur
hi_in: खिलाड़ी पर लागू नया विरूपण प्रभाव
hr_hr: Novi učinak izobličenja primijenjen na igrača
hu_hu: Új torzítási effektus alkalmazása a lejátszóra
it_it: Nuovo effetto di distorsione applicato al giocatore
ja_jp: 新しい歪み効果がプレイヤーに適用されました
lt_lt: Naujas iškraipymo efektas, taikomas grotuvui
nl_nl: Nieuwe vervormingseffect toegepast op de speler
pl_pl: Nowy efekt zniekształceń zastosowany do gracza
pt_br: Novo efeito de distorção aplicado ao jogador
ro_ro: Un nou efect de denaturare aplicat jucătorului
sv_se: Ny snedvridningseffekt tillämpas på spelaren
th_th: เอฟเฟกต์การบิดเบือนใหม่ที่ใช้กับเครื่องเล่น
tr_tr: Oyuncuya uygulanan yeni distorsiyon efekti
uk_ua: Новий ефект спотворення застосований до гравця
vi_vn: Hiệu ứng biến dạng mới được áp dụng cho người chơi

source: Apply a echo filter to the player
bg_bg: Прилагане на ехо филтър към плейъра
cs_cz: Použít na hráče filtr echo
da_dk: Anvend et ekkofilter til afspilleren
de_de: Echofilter auf den Player anwenden
el_gr: Εφαρμόστε ένα φίλτρο echo στον παίκτη
fi_fi: Käytä kaiutinta soittimeen
fr_fr: Appliquer un filtre d'écho au joueur
hi_in: प्लेयर पर इको फ़िल्टर लागू करें
hr_hr: Primjena filtra za jeku na reproduktor
hu_hu: Alkalmazzon visszhangszűrőt a lejátszóra
it_it: Applica un filtro eco al riproduttore
ja_jp: プレーヤーにエコーフィルターを適用する
lt_lt: Taikykite aido filtrą grotuvui
nl_nl: Pas een echo filter toe op de speler
pl_pl: Zastosuj filtr echo do odtwarzacza
pt_br: Aplicar um filtro de eco ao player
ro_ro: Aplică un filtru ecou jucătorului
sv_se: Tillämpa ett ekofilter på spelaren
th_th: ใช้ตัวกรองเสียงสะท้อนกับเครื่องเล่น
tr_tr: Oynatıcıya yankı filtresi uygulama
uk_ua: Застосувати ехо-фільтр до гравця
vi_vn: Áp dụng bộ lọc tiếng vang cho trình phát

source: The current node does not have the Echo functionality enabled
bg_bg: Текущият възел няма активирана функционалност Echo
cs_cz: Aktuální uzel nemá povolenou funkci Echo
da_dk: Den aktuelle node har ikke Echo funktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Echo Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία Echo
fi_fi: Nykyinen palvelin ei ole käytössä Echo toiminnallisuutta
fr_fr: Le noeud actuel n'a pas la fonctionnalité Echo activée
hi_in: वर्तमान नोड में इको कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija Echo
hu_hu: Az aktuális csomóponton nincs engedélyezve az Echo funkció
it_it: Il nodo corrente non ha la funzionalità Echo abilitata
ja_jp: 現在のノードにはEcho機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta "Echo" funkcija
nl_nl: Het huidige node heeft niet de functionaliteit van Echo ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji Echo
pt_br: O nó atual não possui a funcionalidade do Echo ativada
ro_ro: Modulul curent nu are funcționalitatea Echo activată
sv_se: Den aktuella noden har inte Echo-funktionaliteten aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชัน Echo ที่เปิดใช้งาน
tr_tr: Geçerli düğümde Yankı işlevi etkin değil
uk_ua: В поточному вузлі немає увімкнених функціональності Echo
vi_vn: Nút hiện tại không bật chức năng Echo

source: Delay
bg_bg: Забавяне
cs_cz: Zpoždění
da_dk: Forsinkelse
de_de: Verzögerung
el_gr: Καθυστέρηση
fi_fi: Viive
fr_fr: Délai
hi_in: देरी
hr_hr: Kašnjenje
hu_hu: Késés
it_it: Ritardo
ja_jp: 遅延
lt_lt: Sutrukdyti
nl_nl: Vertraging
pl_pl: Opóźnienie
pt_br: Atraso
ro_ro: Întârziere
sv_se: Fördröjning
th_th: ชักช้า
tr_tr: Gecikme
uk_ua: Затримка
vi_vn: Trì hoãn

source: Decay
bg_bg: Разлагане
cs_cz: Rozpad
da_dk: Forfald
de_de: Verfall
el_gr: Αποσύνθεση
fi_fi: Hajota
fr_fr: Décomposition
hi_in: क्षय
hr_hr: Propadati
hu_hu: Bomlás
it_it: Decadimento
ja_jp: ディケイ
lt_lt: Ėduonis
nl_nl: Verval
pl_pl: Rozkład
pt_br: Deteriorar
ro_ro: Descompunere
sv_se: Förfall
th_th: ผุ
tr_tr: Çürümek
uk_ua: Розпад
vi_vn: Rã

source: New echo effect applied to the player
bg_bg: Нов ехо ефект, приложен към играча
cs_cz: Nový efekt echo aplikován na hráče
da_dk: Ny echo effekt anvendes til spilleren
de_de: Neuer Echo-Effekt auf den Spieler angewendet
el_gr: Νέο εφέ echo που εφαρμόστηκε στον παίκτη
fi_fi: Soittimen käyttämä uusi kaikuefekti
fr_fr: Nouvel effet d'écho appliqué au joueur
hi_in: खिलाड़ी पर लागू नया इको प्रभाव
hr_hr: Novi efekt jeke primijenjen na uređaj
hu_hu: Új visszhanghatás a lejátszóra alkalmazva
it_it: Nuovo effetto echo applicato al giocatore
ja_jp: プレイヤーに新しいエフェクトが適用されました
lt_lt: Naujas aido efektas, pritaikytas grotuvui
nl_nl: Nieuw echo effect toegepast op de speler
pl_pl: Nowy efekt echo zastosowany do gracza
pt_br: Novo efeito de eco aplicado ao jogador
ro_ro: Un nou efect de ecou aplicat jucătorului
sv_se: Ny ekoeffekt tillämpas på spelaren
th_th: เอฟเฟกต์เสียงสะท้อนใหม่ที่ใช้กับผู้เล่น
tr_tr: Oynatıcıya uygulanan yeni yankı efekti
uk_ua: Новий ефект ехо застосований до гравця
vi_vn: Hiệu ứng tiếng vang mới áp dụng cho người chơi

source: Show the current filters applied to the player
bg_bg: Показване на текущите филтри, приложени към плейъра
cs_cz: Zobrazit aktuální filtry aplikované na hráče
da_dk: Vis de aktuelle filtre anvendt til spilleren
de_de: Zeigt die aktuellen Filter an, die auf den Player angewendet werden
el_gr: Εμφάνιση των τρεχόντων φίλτρων που εφαρμόζονται στον παίκτη
fi_fi: Näytä soittimen nykyiset suodattimet
fr_fr: Afficher les filtres actuels appliqués au joueur
hi_in: प्लेयर पर लागू वर्तमान फ़िल्टर दिखाएँ
hr_hr: Prikaz trenutnih filtara primijenjenih na reproduktor
hu_hu: A lejátszóra alkalmazott aktuális szűrők megjelenítése
it_it: Mostra i filtri attuali applicati al giocatore
ja_jp: プレイヤーに適用された現在のフィルターを表示
lt_lt: Rodyti dabartinius grotuvui taikomus filtrus
nl_nl: Toon de huidige filters toegepast op de speler
pl_pl: Pokaż bieżące filtry zastosowane do odtwarzacza
pt_br: Mostrar filtros atuais aplicados ao jogador
ro_ro: Arată filtrele curente aplicate jucătorului
sv_se: Visa de aktuella filtren som tillämpas på spelaren
th_th: แสดงตัวกรองปัจจุบันที่ใช้กับโปรแกรมเล่น
tr_tr: Oynatıcıya uygulanan geçerli filtreleri gösterme
uk_ua: Показати поточні фільтри застосовані до гравця
vi_vn: Hiển thị các bộ lọc hiện tại được áp dụng cho trình phát

source: Effect
bg_bg: Ефект
cs_cz: Efekt
da_dk: Effekt
de_de: Effekt
el_gr: Εφέ
fi_fi: Efekti
fr_fr: Effet
hi_in: प्रभाव
hr_hr: Efekt
hu_hu: Hatás
it_it: Effetto
ja_jp: 効果
lt_lt: Poveikis
pl_pl: Efekt
pt_br: Efeito
ro_ro: Efect
sv_se: Effekt
th_th: ผล
tr_tr: Etki
uk_ua: Ефект
vi_vn: Hiệu lực

source: Values
bg_bg: Стойности
cs_cz: Hodnoty
da_dk: Værdier
de_de: Werte
el_gr: Τιμές
fi_fi: Arvot
fr_fr: Valeurs
hi_in: मान
hr_hr: Vrijednosti
hu_hu: Értékrend
it_it: Valori
ja_jp: 値
lt_lt: Reikšmės
nl_nl: Waarden
pl_pl: Wartości
pt_br: Valores
ro_ro: Valori
sv_se: Värden
th_th: ค่า
tr_tr: Değer
uk_ua: Значення
vi_vn: Giá trị

source: N/A
bg_bg: Н/Д
cs_cz: Není k dispozici
da_dk: NIELSEN
el_gr: Δ / υ
fi_fi: E/A
hr_hr: Nema
it_it: N/D
ja_jp: 該当なし
nl_nl: N.V.T
pl_pl: Nie dotyczy.
pt_br: N/D
sv_se: Ej tillämpligt
th_th: ไม่ระบุ
tr_tr: YOK
uk_ua: Н/Д

source: Current filters applied to the player
bg_bg: Текущи филтри, приложени към плейъра
cs_cz: Aktuální filtry aplikované na přehrávač
da_dk: Aktuelle filtre anvendt til spilleren
de_de: Aktuelle Filter, die auf den Player angewendet werden
el_gr: Τρέχοντα φίλτρα που εφαρμόζονται στον παίκτη
fi_fi: Soittimen nykyiset suodattimet
fr_fr: Filtres actuels appliqués au joueur
hi_in: प्लेयर पर लागू वर्तमान फ़िल्टर
hr_hr: Trenutni filtri primijenjeni na reproduktor
hu_hu: A lejátszóra alkalmazott aktuális szűrők
it_it: Filtri attuali applicati al giocatore
ja_jp: 現在のフィルターがプレーヤーに適用されました
lt_lt: Grotuvui taikomi dabartiniai filtrai
nl_nl: Huidige filters toegepast op de speler
pl_pl: Bieżące filtry zastosowane do gracza
pt_br: Filtros atuais aplicados ao jogador
ro_ro: Filtrele curente aplicate jucătorului
sv_se: Nuvarande filter tillämpas på spelaren
th_th: ตัวกรองปัจจุบันที่ใช้กับโปรแกรมเล่น
tr_tr: Oynatıcıya uygulanan geçerli filtreler
uk_ua: Поточні фільтри застосовані до гравця
vi_vn: Bộ lọc hiện tại được áp dụng cho trình phát

source: None
bg_bg: Никой
cs_cz: Nic
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
fi_fi: Ei Mitään
fr_fr: Aucun
hi_in: कोई नहीं
hr_hr: Ništa
hu_hu: Egyik sem
it_it: Nessuno
ja_jp: なし
lt_lt: Joks
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhuma
ro_ro: Niciunul
sv_se: Ingen
th_th: ไม่มีใคร
tr_tr: Hiç kimse
uk_ua: Без ефекту
vi_vn: Không ai

source: Currently Applied
bg_bg: Понастоящем се прилага
cs_cz: Aktuálně aplikováno
da_dk: Anvendes I øjeblikket
de_de: Aktuell angewendet
el_gr: Τρέχον Εφαρμοσμένο
fi_fi: Tällä hetkellä Käytössä
fr_fr: Actuellement Appliqué
hi_in: वर्तमान में लागू
hr_hr: Trenutno primijenjeno
hu_hu: Jelenleg alkalmazott
it_it: Attualmente Applicato
ja_jp: 現在適用されました
lt_lt: Šiuo metu taikoma
nl_nl: Momenteel toegepast
pl_pl: Obecnie Zastosowano
pt_br: Atualmente aplicado
ro_ro: Aplicat în prezent
sv_se: Nuvarande tillämpad
th_th: นําไปใช้ในปัจจุบัน
tr_tr: Şu Anda Uygulananlar
uk_ua: Зараз застосовано
vi_vn: Hiện đang áp dụng

source: Reset any existing filters currently applied to the player
bg_bg: Нулиране на всички съществуващи филтри, които в момента се прилагат към плейъра
cs_cz: Resetovat existující filtry, které jsou aktuálně aplikovány na přehrávač
da_dk: Nulstil alle eksisterende filtre, der i øjeblikket anvendes til spilleren
de_de: Alle vorhandenen Filter zurücksetzen, die derzeit auf den Player angewendet werden
el_gr: Επαναφέρετε τυχόν υπάρχοντα φίλτρα που εφαρμόζονται επί του παρόντος στον παίκτη
fi_fi: Nollaa soittimeen tällä hetkellä sovellettavat suodattimet
fr_fr: Réinitialiser tous les filtres existants actuellement appliqués au joueur
hi_in: वर्तमान में प्लेयर पर लागू किसी भी मौजूदा फ़िल्टर को रीसेट करें
hr_hr: Ponovno postavljanje postojećih filtara koji su trenutno primijenjeni na reproduktor
hu_hu: A lejátszóra jelenleg alkalmazott meglévő szűrők alaphelyzetbe állítása
it_it: Reimposta tutti i filtri esistenti attualmente applicati al giocatore
ja_jp: プレーヤーに現在適用されている既存のフィルターをリセットします
lt_lt: Iš naujo nustatykite visus esamus filtrus, šiuo metu taikomus grotuvui
nl_nl: Reset bestaande filters die momenteel toegepast worden op de speler
pl_pl: Zresetuj istniejące filtry aktualnie stosowane do odtwarzacza
pt_br: Redefinir quaisquer filtros existentes atualmente aplicados ao jogador
ro_ro: Resetează orice filtre existente aplicate în prezent jucătorului
sv_se: Återställ befintliga filter som för närvarande tillämpas på spelaren
th_th: รีเซ็ตตัวกรองที่มีอยู่ในปัจจุบันที่ใช้กับเครื่องเล่น
tr_tr: Oynatıcıya uygulanmakta olan mevcut filtreleri sıfırlama
uk_ua: Скинути всі існуючі фільтри в даний час застосовуються до гравця
vi_vn: Đặt lại mọi bộ lọc hiện có hiện đang được áp dụng cho trình phát
