Repository: karlsbjorn/PyLav-Cogs
Catalog: pleffects/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Rock/Metal preset has been set
bg_bg: Предварително зададена рок/метална настройка е зададена
cs_cz: Byla nastavena předvolba Rock/kovu
da_dk: Rock/Metal forudindstilling er blevet sat
de_de: Rock/Metal Preset wurde gesetzt
el_gr: Η προκαθορισμένη ρύθμιση Rock/Metal έχει οριστεί
fi_fi: Rock/Metal esiasetus on asetettu
fr_fr: Le préréglage Rock/Métal a été défini
hi_in: रॉक/मेटल प्रीसेट सेट किया गया है
hr_hr: Postavljena je unaprijed postavljena konfiguracija rock/metala
hu_hu: A Rock/Metal előbeállítás be van állítva
it_it: La preimpostazione Rock/Metal è stata impostata
ja_jp: ロック/メタルプリセットが設定されました
lt_lt: Nustatytas išankstinis roko / metalo nustatymas
nl_nl: Rock/Metalen voorinstelling is ingesteld
pl_pl: Ustawienie Rock/Metal zostało ustawione
pt_br: Foi definida uma predefinição de Pedra/Metal
ro_ro: Presetarea Rock/Metal a fost setată
sv_se: Rock/Metal-förinställning har ställts in
th_th: ร็อค / โลหะที่ตั้งไว้ล่วงหน้าได้รับการตั้งค่า
tr_tr: Rock/Metal ön ayarı ayarlandı
uk_ua: Пресет Rock/Metal був встановлений
vi_vn: Cài đặt trước Rock / Metal đã được thiết lập

source: No changes were made to the equalizer, discarding request
bg_bg: Не са направени промени в еквалайзера, отхвърляне на искане
cs_cz: Nebyly provedeny žádné změny v ekvalizéru, žádost o výměty
da_dk: Der blev ikke foretaget ændringer til equalizeren, kassér anmodning
de_de: Es wurden keine Änderungen am Equalizer vorgenommen, die Anfrage wurde verworfen
el_gr: Δεν έγιναν αλλαγές στον ισοσταθμιστή, απόρριψη αιτήματος
fi_fi: Taajuuskorjaimeen ei tehty muutoksia, hylättiin pyyntö
fr_fr: Aucune modification n'a été apportée à l'égaliseur, demande de rejet
hi_in: अनुरोध को त्यागते हुए, इक्वलाइज़र में कोई परिवर्तन नहीं किया गया था
hr_hr: Nije bilo promjena u ekvilajzeru, odbacujući zahtjev
hu_hu: Nem történt változás a hangszínszabályzón, az elvetési kérésen
it_it: Non sono state apportate modifiche all'equalizzatore, scartando la richiesta
ja_jp: イコライザに変更はありませんでした。リクエストを破棄します。
lt_lt: Ekvalaizeris nebuvo pakeistas, atmetimo prašymas
nl_nl: Er zijn geen wijzigingen aangebracht in het Equalizer, Overschrijvingsverzoek
pl_pl: Nie wprowadzono żadnych zmian do korektora, żądanie odrzucenia
pt_br: Nenhuma alteração foi feita no equalizador, descartando o pedido
ro_ro: Nu au fost făcute modificări egalizatorului, solicitare de renunțare
sv_se: Inga ändringar gjordes i equalizern, begäran om kassering
th_th: ไม่มีการเปลี่ยนแปลงใด ๆ กับอีควอไลเซอร์โดยยกเลิกคําขอ
tr_tr: Ekolayzerde herhangi bir değişiklik yapılmadı, istek atıldı
uk_ua: Немає внесених змін до еквалайзера, відхилення запиту
vi_vn: Không có thay đổi nào được thực hiện đối với bộ chỉnh âm, loại bỏ yêu cầu

source: Show the version of the Cog and its PyLav dependencies
hr_hr: Prikaz verzije Zupčanika i njegovih PyLav ovisnosti
ro_ro: Afișați versiunea Cog și dependențele sale PyLav

source: Library/Cog
hr_hr: Biblioteka/Zupčanik
ro_ro: Biblioteca / Cog

source: Preset has been set to {name}
hr_hr: Gotova konfiguracija postavljena je na {name}
ro_ro: Presetarea a fost setată la {name}
