Repository: karlsbjorn/PyLav-Cogs
Catalog: pleffects/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Apply a Bass boost equalizer preset to the player. Arguments: - Maximum - Insane - Extreme - High - Very High - Medium - Fined Tuned - Cut-off - Off
bg_bg: Приложете предварително зададен еквалайзер за усилване на баса към плейъра. Аргументи: -Максимален -Луд -Крайност -Висок - Много високо -Средно - Глобени настроени -Прекъсване -Разстояние
cs_cz: Použít předvolbu zvýraznění basů ekvalizéru na hráče. Argumenty: - Maximum - Šílenec - Extrémní - Vysoká - Velmi vysoká - středně - Fined Tuned - Vypnuto - Vypnuto
da_dk: Anvend en Bass boost equalizer forudindstilling til spilleren. Argumenter: - Maksimum - Sindssyg - Ekstrem - Høj - Meget høj - Medium - Find Tuned - Skæring - Off
de_de: Wenden Sie einen Bass Boost Equalizer Preset auf den Spieler an. Arguments: - Maximal - Verrückt - Extrem - Hoch - Sehr hoch - Mittel - Feinjustiert - Abschneiden - Aus
el_gr: Εφαρμόστε έναν ισοσταθμιστή ενίσχυσης μπάσων στον παίκτη. Παράμετροι: - Μέγιστο - παράλογο - Extreme - Υψηλή - Πολύ Υψηλή - Μεσαία - Fined Tuned - Cut-off - Off
fi_fi: Soittaa basso boostin taajuuskorjaimen esiasetus pelaajalle. Argumentit: - Maksimi - Hullu - Äärimmäinen - Korkea - Erittäin korkea - Keskisuuri - Viritetty - Leikkaus - pois päältä
fr_fr: Appliquez un pré-réglage d'égaliseur de basses à l'égaliseur. Arguments : - Maximum - Insane - Extrême - Haute - Très Haute - Moyen - Afin Tunée - Coupé - Des
hi_in: प्लेयर पर बास बूस्ट इक्वलाइज़र प्रीसेट लागू करें। तर्क: -अधिकतम -पागल -चरम -उच्च - बहुत अधिक -मध्यम - जुर्माना लगाया - कट-ऑफ -बंद
hr_hr: Nanesite unaprijed postavljenu postavku ekvilizatora bas pojačanja na igrača. Argumente: -Maksimalan -Umobolan -Krajnost -Visok - Vrlo visoko -Srednje jako - Fino podešeno -Cut-off -Isključeno
hu_hu: Alkalmazzon egy Bass boost hangszínszabályzó előre beállított értéket a lejátszóra. Érvek: -Maximális -Őrült -Szélsőséges -Magas - Nagyon magas -Közepes - Megbírságolva -Cut-off -Ki
it_it: Applica un equalizzatore Bass boost preimpostato al giocatore. Argomenti: - Massimo - Insane - Extreme - Alto - Molto Alto - Medium - Fined Tuned - Taglio - Off
ja_jp: ベースブーストイコライザープリセットをプレーヤーに適用します。 引数: - Maximum - Insane - Extreme - High - Very High - Medium - Fined Tuned - Cutoff - Off
lt_lt: Žaidėjui taikykite iš anksto nustatytą "Bass boost" ekvalaizerį. Argumentai: -Didžiausias -Insane -Ekstremalus -Aukštas - Labai aukštas -Vidutinis - Bauda Suderinta -Atjungimo -Išjungti
nl_nl: Pas een standaard Equalizer toe aan de speler. Argumenten: - Maximum - Chaos - Extreme - Hoog - Zeer hoog - Medium - Afgeronde Tuned - Knip af - Uit
pl_pl: Zastosuj ustawienie korektora Bass do gracza. Arguments: - Maksymalnie - Insane - Ekstremalne - Wysokie - Bardzo Wysokie - Średnie - Poprawione tunele - Wycięcie - Wyłączone
pt_br: Aplique uma predefinição de elevador de graves graves ao jogador. Argumentos: - Máximo - Insano - Extremo - Alto - Muito alto - Muito médio - Médio - Ajustado - Corte - Desligar
ro_ro: Aplică presetarea egalizatorului pentru amplificarea bas-ului. Arguments: - Maximum - Insane - Extreme - High - Foarte Ridicat - Mediu - Fined Tuned - Cutoff - Off
sv_se: Tillämpa en Bass boost equalizer förinställning till spelaren. Argument: - Maximal - Insane - Extreme - Hög - Mycket hög - Medium - Finjusterad - Cut-off - Av
th_th: ใช้ค่าที่ตั้งไว้ล่วงหน้าของอีควอไลเซอร์ Bass boost กับเครื่องเล่น อาร์กิวเมนต์: -ระดับสูงสุด -บ้า -สุดโต่ง -สูง - สูงมาก -ปานกลาง - ปรับจูน -ตัด -ไป
tr_tr: Oynatıcıya bir Bas güçlendirme ekolayzır ön ayarı uygulayın. Bağımsız değişken: -Maksimum -Deli -Uç -Yüksek - Çok Yüksek -Orta - Para Cezası Ayarlı -Kesme -Kapalı
uk_ua: Застосуйте до плеєра попередньо налаштований еквалайзер Bass boost. Аргументи: -Максимум -Божевільні -Екстремальних -Високий - Дуже високий -Середнє - Оштрафований тюнінг -Відсікання - Вимкнено
vi_vn: Áp dụng cài đặt trước bộ cân bằng tăng âm Bass cho người chơi. Lập luận: -Tối đa -Điên -Cực đoan -Cao - Rất cao -Đau vừa - Bị phạt điều chỉnh - Cắt bỏ -Tắt

source: The current node does not have the Equalizer functionality enabled
bg_bg: Текущият възел няма активирана функционалност на еквалайзера
cs_cz: Aktuální uzel nemá povolenou funkci ekvalizéru
da_dk: Den aktuelle node har ikke Equalizer-funktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Equalizer Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία ισοσταθμιστή
fi_fi: Nykyisessä solmussa ei ole Equalizer toimintoa käytössä
fr_fr: Le noeud actuel n'a pas la fonctionnalité d'égaliseur activée
hi_in: वर्तमान नोड में इक्वलाइज़र कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija ekvilizatora
hu_hu: Az aktuális csomóponton nincs engedélyezve a Hangszínszabályzó funkció
it_it: Il nodo corrente non ha la funzionalità Equalizzatore abilitata
ja_jp: 現在のノードにはイコライザ機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta ekvalaizerio funkcija
nl_nl: Het huidige node heeft de Equalizer functionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji korektora
pt_br: O nó atual não possui a funcionalidade do Equalizador ativada
ro_ro: Modulul curent nu are funcționalitatea egalizatorului activată
sv_se: Den aktuella noden har inte Equalizer-funktionaliteten aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชันการทํางานของอีควอไลเซอร์ที่เปิดใช้งาน
tr_tr: Geçerli düğümde Ekolayzır işlevi etkin değil
uk_ua: В поточному вузлі немає включеної функціональності еквалайзера
vi_vn: Nút hiện tại không bật chức năng Bộ chỉnh âm

source: Bass boost preset has been disabled
bg_bg: Предварително зададената настройка за усилване на баса е деактивирана
cs_cz: Předvolba zvýraznění basů byla zakázána
da_dk: Forudindstilling for basforstærkning er blevet deaktiveret
de_de: Bass Boost Preset wurde deaktiviert
el_gr: Η προκαθορισμένη ενίσχυση μπάσου έχει απενεργοποιηθεί
fi_fi: Basson korostuksen esiasetus on poistettu käytöstä
fr_fr: Le préréglage de l'amplification des basses a été désactivé
hi_in: बास बूस्ट प्रीसेट अक्षम कर दिया गया है
hr_hr: Unaprijed postavljena postavka za pojačanje basa je onemogućena
hu_hu: A basszuserősítés előre beállított értéke le van tiltva
it_it: La preimpostazione amplificazione bassi è stata disabilitata
ja_jp: 低音ブーストプリセットが無効になっています
lt_lt: Išankstinis žemųjų dažnių stiprinimo nustatymas buvo išjungtas
nl_nl: Voorkeursinstellingen voor basversterker is uitgeschakeld
pl_pl: Ustawienia podbicia basu zostały wyłączone
pt_br: Reforço de graves foi desativado
ro_ro: Presetarea pentru amplificarea benzii a fost dezactivată
sv_se: Förinställd basförstärkning har inaktiverats
th_th: ค่าที่ตั้งไว้ล่วงหน้าของ Bass boost ถูกปิดใช้งาน
tr_tr: Bas güçlendirme ön ayarı devre dışı bırakıldı
uk_ua: Пресет підсилення НЧ було вимкнено
vi_vn: Cài đặt trước tăng âm trầm đã bị vô hiệu hóa

source: Bass boost - Maximum
bg_bg: Усилване на басите - Максимум
cs_cz: Zesílení basů - maximum
da_dk: Basforstærkning - Maksimal
el_gr: Ενίσχυση μπάσου - Μέγιστο
fi_fi: Basson korostus - maksimi
fr_fr: Amplification des basses - Maximum
hi_in: बास बूस्ट - अधिकतम
hr_hr: Pojačanje basa - Maksimum
hu_hu: erősítés - Maximum
it_it: Ampliamento bassi - Massimo
ja_jp: バスブースト - 最大値
lt_lt: Boso padidinimas - maksimalus
nl_nl: Bass boost - Maximaal
pl_pl: Podbicie basu - Maksimum
pt_br: Reforço de graves - Máximo
ro_ro: Amplificare Bas - Maxim
sv_se: Basförstärkning - Maximalt
th_th: เพิ่มเสียงเบส - สูงสุด
tr_tr: Bas güçlendirme - Maksimum
uk_ua: Підсилення НЧ - Максимальний
vi_vn: Tăng âm trầm - Tối đa

source: Bass boost - Insane
bg_bg: Бас тласък - луд
cs_cz: Zvýraznění basů - šílený
da_dk: Basforstærkning - sindssyg
de_de: Bassverstärkung - Verrückt
el_gr: Ενίσχυση μπάσου - παράλογο
fi_fi: Basson korostus - hullu
fr_fr: Amplification des basses - Insane
hi_in: बास बूस्ट - पागल
hr_hr: Bas pojačanje - Suludo
hu_hu: boost - Insane
it_it: Amplificazione bassi - Insane
ja_jp: バスブースト - Insane
lt_lt: Boso stiprintuvas - beprotiškas
nl_nl: Bass boost - Chaos
pl_pl: Podbicie basu - Insane
pt_br: Aumento de graves - Insano
ro_ro: Amplificare bass - Insane
sv_se: Basförstärkning - Insane
th_th: เพิ่มเสียงเบส - บ้า
tr_tr: Bas güçlendirme - Çılgın
uk_ua: Підсилення НЧ - Повітря
vi_vn: Tăng âm trầm - Insane

source: Bass boost - Extreme
bg_bg: Усилване на басите - Екстремни
cs_cz: Zesílení basů - extrémní
da_dk: Bas boost - Ekstrem
de_de: Bass-Boost - Extrem
el_gr: Ενίσχυση μπάσου - Ακραία
fi_fi: Basson korostus - äärimmäinen
fr_fr: Amplification des basses - Extrême
hi_in: बास बूस्ट - चरम
hr_hr: Bas pojačanje - Ekstremno
hu_hu: boost - Extrém
it_it: Amplificazione bassi - Estrema
ja_jp: バスブースト - エクストリーム
lt_lt: Boso stiprintuvas - ekstremalus
nl_nl: Bas boost - Extreem
pl_pl: Podbicie basu - Ekstremalne
pt_br: Aumento de graves - Extremo
ro_ro: Amplificare Bas - Extremă
sv_se: Basförstärkning - Extrem
th_th: เพิ่มเสียงเบส - เอ็กซ์ตรีม
tr_tr: Bas güçlendirme - Extreme
uk_ua: Підсилення НЧ - Екстремальний
vi_vn: Tăng âm trầm - Cực chất

source: Bass boost - Very High
bg_bg: Усилване на басите - много високо
cs_cz: Zvýšení basů - velmi vysoké
da_dk: Basforstærkning - meget høj
de_de: Bass-Boost - Sehr hoch
el_gr: Ενίσχυση μπάσου - Πολύ υψηλή
fi_fi: Basson korostus - Erittäin korkea
fr_fr: Amplification des basses - Très élevée
hi_in: बास बूस्ट - बहुत अधिक
hr_hr: Bas pojačanje - Vrlo visoko
hu_hu: boost - Nagyon magas
it_it: Ampliamento bassi - Molto alto
ja_jp: バスブースト - 非常に高い
lt_lt: Boso stiprintuvas - labai aukštas
nl_nl: Bass boost - Zeer Hoog
pl_pl: Podbicie basu - Bardzo wysoka
pt_br: Aumento de graves - Muito alto
ro_ro: Amplificare bass - Foarte mare
sv_se: Basförstärkning - Mycket hög
th_th: เพิ่มเสียงเบส - สูงมาก
tr_tr: Bas güçlendirme - Çok Yüksek
uk_ua: Підсилення НЧ - Дуже високий
vi_vn: Tăng âm trầm - Rất cao

source: Bass boost - High
bg_bg: Усилване на басите - високо
cs_cz: Zesílení basů - vysoká
da_dk: Basforstærkning - Høj
de_de: Bass-Boost - Hoch
el_gr: Ενίσχυση μπάσου - Υψηλή
fi_fi: Basson korostus - Korkea
fr_fr: Amplification des basses - Haut
hi_in: बास बूस्ट - उच्च
hr_hr: Bas pojačanje - Visoko
hu_hu: erősítés - Magas
it_it: Amplificazione bassi - Alto
ja_jp: バスブースト - 高い
lt_lt: Boso stiprinimas - aukštas
nl_nl: Bass boost - Hoog
pl_pl: Podbicie basów - Wysokie
pt_br: Reforço de graves - Alto
ro_ro: Amplificare Bas - Mare
sv_se: Basförstärkning - Hög
th_th: เพิ่มเสียงเบส - สูง
tr_tr: Bas güçlendirme - Yüksek
uk_ua: Підсилення НЧ - Високий
vi_vn: Tăng âm trầm - Cao

source: Bass boost - Medium
bg_bg: Усилване на басите - средно
cs_cz: Zvýraznění basů - střední
da_dk: Basforstærkning - Medium
de_de: Bass-Boost - Mittel
el_gr: Ενίσχυση μπάσου - Μέτρια
fi_fi: Basson korostus - Keskikokoinen
fr_fr: Amplification des basses - Moyenne
hi_in: बास बूस्ट - मध्यम
hr_hr: Pojačanje basa - Srednje
hu_hu: erősítés - Közepes
it_it: Amplificazione bassi - Media
ja_jp: バスブースト - Medium
lt_lt: Bass boost - Vidutinis
nl_nl: Bas boost - Medium
pl_pl: Podbicie basu - Średni
pt_br: Aumento de graves - Médio
ro_ro: Amplificare Bas - medie
sv_se: Basförstärkning - Medium
th_th: เพิ่มเสียงเบส - ปานกลาง
tr_tr: Bas güçlendirme - Orta
uk_ua: Підсилення НЧ - Середній
vi_vn: Tăng âm trầm - Trung bình

source: Bass boost - Fine Tuned
bg_bg: Усилване на басите - фино настроено
cs_cz: Zesílení basů - jemné ladění
da_dk: Bas boost - Fine Tuned
de_de: Bass Boost - fein eingestellt
el_gr: Ενίσχυση μπάσου - Πρόστιμο συντονισμένο
fi_fi: Basson korostus - Hienosäädetään
fr_fr: Amplification des basses - Ajustement ajusté
hi_in: बास बूस्ट - बढ़िया ट्यून
hr_hr: Bas pojačanje - Fine Tuned
hu_hu: boost - finomhangolt
ja_jp: バスブースト - 微調整
lt_lt: Boso stiprintuvas - tiksliai sureguliuotas
nl_nl: Bass boost - Fijn Tuned
pl_pl: Podbicie basu - Dobrze zacięte
pt_br: Aumento de graves - Finos ajustados
ro_ro: Amplificare Bass - ajustat
sv_se: Basförstärkning - Finjusterad
th_th: เพิ่มเสียงเบส - ปรับแต่งมาอย่างดี
tr_tr: Bas güçlendirme - İnce Ayarlı
uk_ua: Підсилення низьких частот - Точне налаштування
vi_vn: Tăng âm trầm - Tinh chỉnh

source: Bass boost - Cut-off
bg_bg: Усилване на басите - Прекъсване
cs_cz: Zesílení basů - odříznutí
da_dk: Basforstærkning - Cut-off
de_de: Bassverstärkung - Abschneiden
el_gr: Ενίσχυση μπάσου - Αποκοπή
fi_fi: Basson korostus - katkaisu
fr_fr: Amplification des basses - Coupé
hi_in: बास बूस्ट - कट-ऑफ
hr_hr: Pojačanje basa - Odsječeno
hu_hu: erősítés - Cut-off
it_it: Ampliamento bassi - Taglio off
ja_jp: バスブースト - カットオフ
lt_lt: Boso stiprinimas - "Cut-off"
nl_nl: Bass boost - Uitknippen
pl_pl: Podbicie basu - odcięcie
pt_br: Reforço de graves - Recorte
ro_ro: Amplificare Bass - oprire
sv_se: Basförstärkning - Cut-off
th_th: เพิ่มเสียงเบส - ตัดออก
tr_tr: Bas güçlendirme - Kesme
uk_ua: Підсилення НЧ - виймання
vi_vn: Tăng âm trầm - Cut-off

source: Preset has been set to {name_variable_do_not_translate}
bg_bg: Предварително зададената настройка е зададена на {name_variable_do_not_translate}
cs_cz: Předvolba byla nastavena na {name_variable_do_not_translate}
da_dk: Forudindstillet er indstillet til {name_variable_do_not_translate}
de_de: Voreinstellung wurde auf {name_variable_do_not_translate}
el_gr: Η προεπιλογή έχει οριστεί σε {name_variable_do_not_translate}
fi_fi: Esiasetukseksi on määritetty {name_variable_do_not_translate}
fr_fr: Le préréglage a été défini sur {name_variable_do_not_translate}
hi_in: प्रीसेट सेट किया गया है {name_variable_do_not_translate}
hu_hu: Az előre beállított érték a következőre lett állítva: {name_variable_do_not_translate}
it_it: Il preset è stato impostato su {name_variable_do_not_translate}
ja_jp: プリセットがに設定されている {name_variable_do_not_translate}
lt_lt: Išankstinis nustatymas nustatytas į {name_variable_do_not_translate}
nl_nl: Vooraf ingestelde instelling is ingesteld op {name_variable_do_not_translate}
pl_pl: Preset został ustawiony na {name_variable_do_not_translate}
pt_br: A predefinição foi definida como {name_variable_do_not_translate}
sv_se: Förinställningen har ställts in på {name_variable_do_not_translate}
th_th: ค่าที่ตั้งไว้ล่วงหน้าถูกตั้งค่าเป็น {name_variable_do_not_translate}
tr_tr: Ön ayar, {name_variable_do_not_translate}
uk_ua: Стиль налаштувань встановлено на {name_variable_do_not_translate}
vi_vn: Cài đặt trước đã được đặt thành {name_variable_do_not_translate}

source: Apply a Piano equalizer preset to the player. Suitable for acoustic tracks, or tacks with an emphasis on female vocals. Can also be used as a bass cut-off.
bg_bg: Приложете предварително зададен еквалайзер за пиано към плейъра. Подходящ за акустични песни или гвоздеи с акцент върху женските вокали. Може да се използва и като отрязване на басите.
cs_cz: Použít předvolbu Piano ekvalizéru na hráče. An impressive analysis of the genotoxicity in the genotoxicity of the genotoxicity in the genotoxicity of the genotoxicity in the genotoxicity of the genotoxicity in the genotoxicity of the genotoxicity in the genotoxicity of the genotoxicity of the genotoxicity in the genotoxicity of the genotoxicity of the genotoxicity in the genotoxicity of the genotoxicity of the genotoxicity in the genotoxicity in in the genotoxicity of the genotoxicity of the genotoxicity of the genotoxicity of the genotoxicity of the genotoxicity in the genotoxicity of the genotoxic. Může být také použito jako vyříznutí základů.
da_dk: Anvend en forudindstillet klaver equalizer til spilleren. Velegnet til akustiske spor, eller stativer med vægt på kvindelige vokaler. Kan også bruges som en basskæring.
de_de: Wenden Sie eine Piano Equalizer Voreinstellung auf den Player an. Geeignet für akustische Spuren oder Ansätze mit Betonung auf weiblichen Gesang. Kann auch als Bass Cut-off verwendet werden.
el_gr: Εφαρμόστε ένα πιάνο ισοσταθμιστή προεπιλογής στον παίκτη. Κατάλληλο για ακουστικά κομμάτια ή πλάγια με έμφαση στα γυναικεία φωνητικά. Μπορεί επίσης να χρησιμοποιηθεί ως περικοπή μπάσων.
fi_fi: Soittaa pianon taajuuskorjaimen esiasetus soittimelle. Sopii akustisia kappaleita, tai tacks painottaen naisten lauluja. Voidaan käyttää myös basson katkaisuna.
fr_fr: Appliquer un égaliseur Piano au joueur. Convient à des pistes acoustiques, ou des tacks mettant l'accent sur la voix féminine. Peut également être utilisé comme coupure de basses.
hi_in: खिलाड़ी के लिए पियानो इक्वलाइज़र प्रीसेट लागू करें। ध्वनिक ट्रैक के लिए उपयुक्त, या महिला स्वरों पर जोर देने के साथ टैक। बास कट-ऑफ के रूप में भी इस्तेमाल किया जा सकता है।
hr_hr: Nanesite gotovu postavku ekvilizatora klavira na uređaj za reprodukciju. Pogodno za akustične pjesme ili čavle s naglaskom na ženski vokal. Može se koristiti i kao odrezak basa.
hu_hu: Alkalmazzon egy Piano hangszínszabályzó előre beállított beállítást a lejátszóra. Alkalmas akusztikus számokhoz, vagy a női énekre nagy hangsúlyt fektető tapadókhoz. vágásként is használható.
it_it: Applica un equalizzatore per pianoforte al giocatore. Adatto per tracce acustiche, o tacche con un'enfasi sulla voce femminile. Può essere utilizzato anche come cut-off dei bassi.
ja_jp: ピアノイコライザープリセットをプレーヤーに適用します。 アコースティックトラック、または女性ボーカルに重点を置いたタックに適しています。 低音カットオフとしても使用できます。
lt_lt: Grotuvui taikykite iš anksto nustatytą fortepijono ekvalaizerį. Tinka akustiniams takeliams arba takeliams, akcentuojant moterišką vokalą. Taip pat gali būti naudojamas kaip boso išjungimas.
nl_nl: Een Piano equalizer voorinstelling toepassen op de speler. Ideaal voor akoestische cellen, of doet het met de nadruk op vrouwelijke stemmetjes. Kan ook gebruikt worden als een afgesneden bass.
pl_pl: Zastosuj ustawienie korektora Piano do gracza. Struktura danych sd_sd_sd_sd_sd_sd_sd_sd Może być również używany jako bas.
pt_br: Aplicar uma predefinição de equalizador Piano ao jogador. Adequado para pegadas acústicas ou acústicas com ênfase em vocais femininos. Também pode ser usado como um corte de graves falhas.
ro_ro: Aplică presetarea egalizatorului de Piano. Corespunde pentru piese acustice sau cu accent pe vocalele feminine. Poate fi folosit, de asemenea, ca un bas-off decolare.
sv_se: Tillämpa en Piano equalizer förinställning till spelaren. Lämplig för akustiska låtar, eller tackar med tonvikt på kvinnlig sång. Kan också användas som bas cut-off.
th_th: ใช้ค่าที่ตั้งไว้ล่วงหน้าของอีควอไลเซอร์เปียโนกับเครื่องเล่น เหมาะสําหรับแทร็กอะคูสติกหรือตะปูที่เน้นเสียงร้องของผู้หญิง นอกจากนี้ยังสามารถใช้เป็นตัวตัดเสียงเบสได้อีกด้วย
tr_tr: Çalara bir Piyano ekolayzır ön ayarı uygulayın. Akustik parçalar veya kadın vokallerine vurgu yapan dokunuşlar için uygundur. Bas kesme olarak da kullanılabilir.
uk_ua: Застосувати пресет еквалайзера піаніно до гравця. Підходить для акустичних шляхів, або доторків з акцентом на жіночий вокал. можна використовувати як відрізки басів.
vi_vn: Áp dụng cài đặt trước bộ chỉnh âm Piano cho người chơi. Thích hợp cho các bản nhạc acoustic, hoặc tacks với sự nhấn mạnh vào giọng hát nữ. Cũng có thể được sử dụng như một đoạn cắt âm trầm.

source: Piano
bg_bg: Пиано
cs_cz: Klavír
da_dk: Klaver
de_de: Klavier
el_gr: Πιάνο
hi_in: पियानो
hr_hr: Klavir
hu_hu: Zongora
it_it: Pianoforte
ja_jp: ピアノ
lt_lt: Pianinas
pl_pl: Pianina
ro_ro: Pian
th_th: เปียโน
tr_tr: Piyano
uk_ua: Піаніно
vi_vn: Dương cầm

source: Piano preset has been set
bg_bg: Предварително зададена настройка за пиано е зададена
cs_cz: Piano předvolba byla nastavena
da_dk: Klaver forudindstilling er blevet sat
de_de: Klaviervorgabe wurde gesetzt
el_gr: Η προκαθορισμένη ρύθμιση πιάνου έχει οριστεί
fi_fi: Piano esiasetus on asetettu
fr_fr: Le préréglage pour piano a été défini
hi_in: पियानो प्रीसेट सेट किया गया है
hr_hr: Postavljena je gotova konfiguracija klavira
hu_hu: A zongora előre beállított beállítása
it_it: Il pianoforte è stato impostato
ja_jp: ピアノプリセットが設定されました
lt_lt: Nustatytas išankstinis fortepijono nustatymas
nl_nl: Piano preset is ingesteld
pl_pl: Ustawienia Piano zostały ustawione
pt_br: Predefinição de Piano foi definida
ro_ro: Presetarea pian-ului a fost setată
sv_se: Förinställning för piano har satts
th_th: ตั้งค่าเปียโนที่ตั้งไว้ล่วงหน้าแล้ว
tr_tr: Piyano ön ayarı ayarlandı
uk_ua: Пресет фортепіано був встановлений
vi_vn: Cài đặt trước piano đã được thiết lập

source: Apply an experimental Metal/Rock equalizer preset. Expect clipping on songs with heavy bass.
bg_bg: Приложете експериментална предварително зададена еквалайзер Metal/Rock. Очаквайте изрязване на песни с тежък бас.
cs_cz: Použít experimentální předvolbu kovového/kamenného ekvalizéru. Očekávejte stříhání písní s těžkými základnami.
da_dk: Anvend en eksperimentel forudindstilling for metal/Rock equalizer. Forvent klipning på sange med tung bas.
de_de: Verwende eine experimentelle Voreinstellung für Metal/Rock Equalizer. Erwarte ein Clipping auf Songs mit starkem Bass.
el_gr: Εφαρμόστε μια προεπιλογή πειραματικού ισοσταθμιστή Metal/Rock. Περιμένετε απόκομμα σε τραγούδια με βαρύ μπάσο
fi_fi: Toteuta kokeellinen Metal/Rock taajuuskorjain esiasetus. Odota kappaleiden leikkaamista raskaalla bassolla.
fr_fr: Appliquez un préréglage expérimental d'égaliseur Metal/Roc. Attendez-vous à des extraits sur des chansons à basse lourde.
hi_in: एक प्रयोगात्मक धातु / रॉक इक्वलाइज़र प्रीसेट लागू करें। भारी बास वाले गानों पर क्लिपिंग की उम्मीद है।
hr_hr: Nanesite eksperimentalnu gotovu konfiguraciju ekvilizatora metala/stijene. Očekujte izrezivanje pjesama s teškim basom.
hu_hu: Alkalmazzon egy kísérleti Metal / Rock hangszínszabályzót. Számítson arra, hogy a dalokat nehéz basszussal vágják le.
it_it: Applica una preimpostazione sperimentale di equalizzatore Metal/Rock. Aspettatevi di ritagliare i brani con bassi pesanti.
ja_jp: 実験的なメタル/ロックイコライザープリセットを適用します。 ヘビーベースの曲でクリッピングすることを期待します。
lt_lt: Taikykite eksperimentinį metalo / roko ekvalaizerio išankstinį nustatymą. Tikėkitės iškirpti dainas su sunkiu bosu.
nl_nl: Pas een experimentele Metale/Rock equalizer voorinstelling toe. Verwacht muziek met zware basaalstand.
pl_pl: Zastosuj eksperymentalne ustawienie korektora metalowego/skalistego. Oczekiwane przycinanie na piosenkach z ciężkimi bazy.
pt_br: Aplique uma predefinição experimental de Metal/Rocha. Espere o clipping em músicas com base pesada.
ro_ro: Aplicați o presetare experimentală de egalizare Metal/Rock. Așteptați să tăiați piesele cu bas greu.
sv_se: Tillämpa en experimentell Metal/Rock equalizer förinställd. Räkna med att klippa på låtar med tung bas.
th_th: ใช้ค่าที่ตั้งไว้ล่วงหน้าของอีควอไลเซอร์โลหะ/ร็อครุ่นทดลอง คาดว่าจะมีการตัดเพลงที่มีเบสหนัก
tr_tr: Deneysel bir Metal/Rock ekolayzır ön ayarı uygulayın. Ağır baslı şarkılarda kırpma yapmayı bekleyin.
uk_ua: Застосуйте експериментальний пресет Metal/Rock еквалайзера. Очікуйте на скорочення пісень з важкими басами.
vi_vn: Áp dụng cài đặt trước bộ cân bằng Kim loại / Đá thử nghiệm. Mong đợi cắt trên các bài hát với âm trầm nặng.

source: Metal
bg_bg: Метал
cs_cz: Kovové
de_de: Metall
el_gr: Μέταλλο
fi_fi: Metalli
fr_fr: Métal
hi_in: धातु
hu_hu: Fém
it_it: Metallo
ja_jp: 合金
lt_lt: Metalas
nl_nl: Metalen
pl_pl: Metale
sv_se: Metall
th_th: โลหะ
uk_ua: Метал
vi_vn: Kim loại
