Repository: karlsbjorn/PyLav-Cogs
Catalog: pleffects/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Apply a tremolo filter to the player
bg_bg: Приложете тремоло филтър към играча
cs_cz: Použít filtr tremolo na hráče
da_dk: Anvend et tremolo filter til spilleren
de_de: Wende einen Tremolo-Filter auf den Spieler an
el_gr: Εφαρμόστε ένα φίλτρο tremolo στον παίκτη
fi_fi: Käytä tremolo suodatinta pelaajalle
fr_fr: Appliquer un filtre de trémolo au joueur
hi_in: प्लेयर पर एक ट्रेमोलो फ़िल्टर लागू करें
hr_hr: Primjena tremolo filtra na igrača
hu_hu: Alkalmazzon tremolo szűrőt a lejátszóra
it_it: Applica un filtro tremolo al giocatore
ja_jp: プレイヤーにトレモロフィルターを適用する
lt_lt: Taikykite grotuvui tremolo filtrą
nl_nl: Pas een tremolo filter toe aan de speler
pl_pl: Zastosuj filtr tremolo do odtwarzacza
pt_br: Aplicar um filtro em árvore ao jogador
ro_ro: Aplică un filtru tremolo la jucător
sv_se: Tillämpa ett tremolo-filter på spelaren
th_th: ใช้ฟิลเตอร์เทรโมโลกับเครื่องเล่น
tr_tr: Oyuncuya tremolo filtresi uygulayın
uk_ua: Застосувати фільтр тремоло до гравця
vi_vn: Áp dụng bộ lọc tremolo cho người chơi

source: The current node does not have the Tremolo functionality enabled
bg_bg: Текущият възел няма активирана функционалност на Tremolo
cs_cz: Aktuální uzel nemá povolenou funkci Tremolo
da_dk: Den aktuelle node har ikke Tremolo funktionalitet aktiveret
de_de: Der aktuelle Knoten hat nicht die Tremolo Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία Tremolo
fi_fi: Nykyinen solmu ei ole käytössä Tremolo toiminnallisuutta
fr_fr: Le noeud actuel n'a pas la fonctionnalité Tremolo activée
hi_in: वर्तमान नोड में Tremolo कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija Tremolo
hu_hu: Az aktuális csomóponton nincs engedélyezve a Tremolo funkció
it_it: Il nodo corrente non ha la funzionalità Tremolo abilitata
ja_jp: 現在のノードはTremolo 機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta "Tremolo" funkcija
nl_nl: Het huidige node heeft de Tremolo functionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji Tremolo
pt_br: O nó atual não possui a funcionalidade Tremolo ativada
ro_ro: Nodul curent nu are funcţionalitatea Tremolo activată
sv_se: Den aktuella noden har inte Tremolo-funktionaliteten aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชัน Tremolo ที่เปิดใช้งาน
tr_tr: Geçerli düğümde Tremolo işlevi etkin değil
uk_ua: В цьому вузлі немає активованої функціональність Tremolo
vi_vn: Nút hiện tại không bật chức năng Tremolo

source: New tremolo effect applied to the player
bg_bg: Нов тремоло ефект, приложен към играча
cs_cz: Nový efekt tremolo aplikován na hráče
da_dk: Ny tremolo effekt anvendes til spilleren
de_de: Neuer Tremolo-Effekt auf den Spieler angewendet
el_gr: Νέο εφέ tremolo που εφαρμόστηκε στον παίκτη
fi_fi: Uusi tremolo vaikutus sovellettu pelaaja
fr_fr: Nouvel effet de trémolo appliqué au joueur
hi_in: खिलाड़ी पर लागू नया ट्रेमोलो प्रभाव
hr_hr: Novi tremolo efekt primijenjen na igrača
hu_hu: Új tremolo effektus alkalmazása a lejátszóra
it_it: Nuovo effetto tremolo applicato al giocatore
ja_jp: プレイヤーに新しいトレモロ効果が適用されました
lt_lt: Naujas tremolo efektas, taikomas grotuvui
nl_nl: Nieuw tremolo effect toegepast op de speler
pl_pl: Nowy efekt tremolo zastosowany do gracza
pt_br: Novo efeito de tremolo aplicado ao jogador
ro_ro: Un nou efect tremolo aplicat jucătorului
sv_se: Ny tremoloeffekt tillämpas på spelaren
th_th: เอฟเฟกต์เทรโมโลใหม่ที่ใช้กับผู้เล่น
tr_tr: Oyuncuya uygulanan yeni tremolo efekti
uk_ua: Новий ефект тремоло застосований до гравця
vi_vn: Hiệu ứng tremolo mới áp dụng cho người chơi

source: Apply a timescale filter to the player
bg_bg: Прилагане на филтър за времева скала към играча
cs_cz: Použít filtr času pro přehrávač
da_dk: Anvend et tidsskalalefilter til spilleren
de_de: Einen Zeitplan-Filter auf den Spieler anwenden
el_gr: Εφαρμόστε ένα φίλτρο χρονοδιαγράμματος στον παίκτη
fi_fi: Käytä aikakatkaisinta soittimeen
fr_fr: Appliquer un filtre de l'échelle de temps au joueur
hi_in: प्लेयर के लिए टाइमस्केल फ़िल्टर लागू करें
hr_hr: Primjena filtra vremenskog mjerila na reproduktor
hu_hu: Időskála-szűrő alkalmazása a lejátszóra
it_it: Applica un filtro scala temporale al giocatore
ja_jp: タイムスケールフィルターをプレイヤーに適用する
lt_lt: Taikykite laiko skalės filtrą grotuvui
nl_nl: Pas een tijdschaal filter toe aan de speler
pl_pl: Zastosuj filtr czasowy do odtwarzacza
pt_br: Aplicar um filtro de tempo ao jogador
ro_ro: Aplică un filtru de timp jucătorului
sv_se: Tillämpa ett tidsintervall filter på spelaren
th_th: ใช้ตัวกรองมาตราส่วนเวลากับโปรแกรมเล่น
tr_tr: Oynatıcıya zaman ölçeği filtresi uygulama
uk_ua: Застосувати фільтр по часовій шкалі до гравця
vi_vn: Áp dụng bộ lọc khoảng thời gian cho người chơi

source: The current node does not have the Timescale functionality enabled
bg_bg: Текущият възел няма активирана функционалност за времева скала
cs_cz: Aktuální uzel nemá povolenou funkci Timescale
da_dk: Den aktuelle node har ikke Timescale-funktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Timescale-Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία Timescale
fi_fi: Nykyinen solmu ei ole käytössä Aikakatkaisu toiminnallisuutta
fr_fr: Le noeud actuel n'a pas la fonctionnalité de mise à jour de temps activée
hi_in: वर्तमान नोड में टाइमस्केल कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija Vremenske skale
hu_hu: Az aktuális csomóponton nincs engedélyezve az Időskála funkció
it_it: Il nodo corrente non ha la funzionalità della scala temporale abilitata
ja_jp: 現在のノードはタイムスケール機能を有効にしていません
lt_lt: Dabartiniame mazge neįjungta "Timescale" funkcija
nl_nl: Het huidige node heeft de tijdschaalfunctionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji Timescale
pt_br: O nó atual não possui a funcionalidade Timescale ativada
ro_ro: Modulul curent nu are funcționalitatea temporală activată
sv_se: Den aktuella noden har inte funktionen Timescale aktiverat
th_th: โหนดปัจจุบันไม่มีฟังก์ชัน Timescale ที่เปิดใช้งาน
tr_tr: Geçerli düğümde Zaman Ölçeği işlevi etkin değil
uk_ua: В поточному вузлі немає можливості Timescale
vi_vn: Nút hiện tại không bật chức năng Timescale

source: Speed
bg_bg: Скорост
cs_cz: Rychlost
da_dk: Hastighed
de_de: Geschwindigkeit
el_gr: Ταχύτητα
fi_fi: Nopeus
fr_fr: Rapidité
hi_in: गति
hr_hr: Brzina
hu_hu: Sebesség
it_it: Velocità
ja_jp: 速度
lt_lt: Greitis
nl_nl: Snelheid
pl_pl: Prędkość
pt_br: Velocidade
ro_ro: Viteză
sv_se: Hastighet
th_th: ความเร็ว
tr_tr: Hız
uk_ua: Швидкість
vi_vn: Tốc độ

source: Pitch
bg_bg: Терена
cs_cz: Smola
da_dk: Kaste
de_de: Neigung
el_gr: Τόνος
fi_fi: Piki
fr_fr: Tailler
hi_in: फेंकना
hr_hr: Baciti
hu_hu: Hangmagasság
it_it: Pece
ja_jp: ピッチ
lt_lt: Pikio
nl_nl: Toonhoogte
pl_pl: Pak
pt_br: Tom
ro_ro: Iepură
sv_se: Tonhöjd
th_th: ขว้าง
tr_tr: Perde
uk_ua: Пек
vi_vn: Sân

source: Rate
bg_bg: Ставка
cs_cz: Ohodnotit
da_dk: Sats
el_gr: Βαθμολογήστε
fi_fi: Arvostele
fr_fr: Évaluer
hi_in: दर
hr_hr: Stopa
hu_hu: Arány
it_it: Vota
ja_jp: 利率
lt_lt: Norma
nl_nl: Beoordelen
pl_pl: Oceń
pt_br: Avaliar
ro_ro: Evaluează
sv_se: Betygsätt
th_th: อัตรา
tr_tr: Oran
uk_ua: Оцінка
vi_vn: Suất

source: New timescale effect applied to the player
bg_bg: Нов ефект на времевата скала, приложен към играча
cs_cz: Nový časový efekt aplikovaný na hráče
da_dk: Ny tidseffekt anvendes til spilleren
de_de: Neuer Timescale-Effekt auf den Spieler angewendet
el_gr: Νέο χρονικό εφέ που εφαρμόστηκε στον παίκτη
fi_fi: Soittimeen sovellettava uusi aikaskaalinen vaikutus
fr_fr: Nouvel effet de l'échelle de temps appliqué au joueur
hi_in: खिलाड़ी पर लागू नया टाइमस्केल प्रभाव
hr_hr: Novi efekt vremenskog mjerila primijenjen na igrača
hu_hu: Új időskála-effektus alkalmazása a lejátszóra
it_it: Nuovo effetto scala temporale applicato al giocatore
ja_jp: 新しいタイムスケール効果がプレイヤーに適用されました
lt_lt: Naujas žaidėjui pritaikytas laiko skaičiavimo efektas
nl_nl: Nieuwe tijdschaal effect toegepast op de speler
pl_pl: Nowy efekt czasowy zastosowany do gracza
pt_br: Novo efeito de tempo aplicado ao jogador
ro_ro: Un nou efect de timp aplicat jucătorului
sv_se: Ny tidsplan effekt tillämpas på spelaren
th_th: เอฟเฟกต์มาตราส่วนเวลาใหม่ที่ใช้กับผู้เล่น
tr_tr: Oynatıcıya uygulanan yeni zaman ölçeği efekti
uk_ua: Новий ефект часової шкали, застосований до гравця
vi_vn: Hiệu ứng thang thời gian mới áp dụng cho người chơi

source: Apply a rotation filter to the player
bg_bg: Прилагане на ротационен филтър към играча
cs_cz: Použít rotační filtr na přehrávač
da_dk: Anvend et rotationsfilter til afspilleren
de_de: Einen Rotationsfilter auf den Spieler anwenden
el_gr: Εφαρμόστε ένα φίλτρο περιστροφής στον παίκτη
fi_fi: Käytä kierto suodatinta pelaajalle
fr_fr: Appliquer un filtre de rotation au joueur
hi_in: खिलाड़ी पर रोटेशन फ़िल्टर लागू करें
hr_hr: Primjena filtra rotacije na igrača
hu_hu: Alkalmazzon forgatási szűrőt a játékosra
it_it: Applica un filtro di rotazione al giocatore
ja_jp: プレイヤーに回転フィルターを適用する
lt_lt: Taikykite grotuvui pasukimo filtrą
nl_nl: Een rotatie filter toepassen op de speler
pl_pl: Zastosuj filtr rotacyjny do odtwarzacza
pt_br: Aplicar um filtro de rotação ao jogador
ro_ro: Aplică un filtru de rotație la jucător
sv_se: Tillämpa ett rotationsfilter på spelaren
th_th: ใช้ตัวกรองการหมุนกับเครื่องเล่น
tr_tr: Oyuncuya rotasyon filtresi uygulama
uk_ua: Застосувати фільтр обертання до гравця
vi_vn: Áp dụng bộ lọc xoay cho người chơi

source: The current node does not have the Rotation functionality enabled
bg_bg: Текущият възел няма активирана функционалност за завъртане
cs_cz: Aktuální uzel nemá povolenou funkci rotace
da_dk: Den aktuelle node har ikke rotationsfunktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Rotationsfunktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία περιστροφής
fi_fi: Nykyisessä solmussa ei ole rotaatiotoimintoa käytössä
fr_fr: Le noeud actuel n'a pas la fonctionnalité Rotation activée
hi_in: वर्तमान नोड में रोटेशन कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija Rotacija
hu_hu: Az aktuális csomóponton nincs engedélyezve az Elforgatás funkció
it_it: Il nodo corrente non ha la funzionalità di rotazione abilitata
ja_jp: 現在のノードには回転機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta pasukimo funkcija
nl_nl: Het huidige node heeft de rotatiefunctionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji obrotu
pt_br: O nó atual não possui a funcionalidade de Rotação habilitada
ro_ro: Modulul curent nu are funcționalitatea de rotație activată
sv_se: Den aktuella noden har inte Rotationsfunktionen aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชันการหมุนที่เปิดใช้งาน
tr_tr: Geçerli düğümde Döndürme işlevi etkin değil
uk_ua: У цьому вузлі немає включених функціональність обертання
vi_vn: Nút hiện tại không bật chức năng Xoay

source: Frequency hertz
bg_bg: Честотни херци
cs_cz: Hertz frekvence
da_dk: Frekvens hertz
de_de: Frequenzhetzer
el_gr: Hertz συχνότητας
fi_fi: Taajuus hertsi
fr_fr: Fréquence hertz
hi_in: आवृत्ति हर्ट्ज
hr_hr: Frekvencijski hertz
hu_hu: Frekvencia hertz
it_it: Frequenza hertz
ja_jp: 周波数Hz
lt_lt: Dažnio hercai
nl_nl: Frequentie Hertz
pl_pl: Hertz częstotliwości
pt_br: Hertz de frequência
ro_ro: Hertz de frecvenţă
sv_se: Frekvens hertz
th_th: ความถี่เฮิรตซ์
tr_tr: Frekans hertz
uk_ua: Частотна герц
vi_vn: Tần số hertz

source: New rotation effect applied to the player
bg_bg: Нов ротационен ефект, приложен към играча
cs_cz: Nový rotační efekt aplikovaný na hráče
da_dk: Ny rotationseffekt anvendt til spilleren
de_de: Neuer Rotationseffekt, der auf den Spieler angewendet wird
el_gr: Νέο εφέ περιστροφής που εφαρμόστηκε στον παίκτη
fi_fi: Uusi kierto efekti asetettu pelaajalle
fr_fr: Nouvel effet de rotation appliqué au joueur
hi_in: खिलाड़ी पर लागू नया रोटेशन प्रभाव
hr_hr: Novi efekt rotacije primijenjen na igrača
hu_hu: Új forgatási effektus a lejátszóra alkalmazva
it_it: Nuovo effetto di rotazione applicato al giocatore
ja_jp: プレイヤーに新しい回転エフェクトを適用しました
lt_lt: Naujas žaidėjui pritaikytas sukimosi efektas
nl_nl: Nieuwe rotatie effect toegepast op de speler
pl_pl: Nowy efekt rotacji zastosowany do gracza
pt_br: Novo efeito de rotação aplicado ao jogador
ro_ro: Un nou efect de rotație aplicat jucătorului
sv_se: Ny rotationseffekt tillämpas på spelaren
th_th: เอฟเฟกต์การหมุนใหม่ที่ใช้กับเครื่องเล่น
tr_tr: Oyuncuya uygulanan yeni rotasyon efekti
uk_ua: Новий ефект обертання застосований до гравця
vi_vn: Hiệu ứng xoay mới áp dụng cho người chơi

source: Apply a low pass filter to the player
bg_bg: Прилагане на нискочестотен филтър към играча
cs_cz: Použít nízký filtr pro hráče
da_dk: Anvend et lavpasfilter til afspilleren
de_de: Low-Pass-Filter auf den Spieler anwenden
el_gr: Εφαρμόστε ένα φίλτρο χαμηλού περάσματος στον παίκτη
fi_fi: Käytä alhaista suodatinta pelaajalle
fr_fr: Appliquer un filtre passe-bas au joueur
hi_in: खिलाड़ी के लिए एक कम पास फ़िल्टर लागू करें
hr_hr: Primjena filtra s niskim dodavanjem na player
hu_hu: Alacsony áteresztő szűrő alkalmazása a lejátszóra
it_it: Applica un filtro passa-basso al giocatore
ja_jp: プレイヤーにローパスフィルターを適用する
lt_lt: Taikykite žemo dažnio filtrą grotuvui
nl_nl: Pas een laag pasfilter toe aan de speler
pl_pl: Zastosuj filtr dolnego przejścia do odtwarzacza
pt_br: Aplicar um filtro de baixa passagem ao reprodutor
ro_ro: Aplică un filtru de pasaj mic jucătorului
sv_se: Tillämpa ett lågpassfilter på spelaren
th_th: ใช้ฟิลเตอร์โลว์พาสกับเครื่องเล่น
tr_tr: Oyuncuya düşük pas filtresi uygulayın
uk_ua: Застосувати фільтр низьких пропусків до гравця
vi_vn: Áp dụng bộ lọc low pass cho người chơi

source: The current node does not have the LowPass functionality enabled
bg_bg: Текущият възел няма активирана функционалност LowPass
cs_cz: Aktuální uzel nemá povolenou funkci LowPass
da_dk: Den aktuelle node har ikke LowPass funktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die LowPass Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία LowPass
fi_fi: Nykyinen solmu ei ole käytössä LowPass -toiminnallisuutta
fr_fr: Le noeud actuel n'a pas la fonctionnalité LowPass activée
hi_in: वर्तमान नोड में LowPass कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena funkcija LowPass
hu_hu: Az aktuális csomóponton nincs engedélyezve a LowPass funkció
it_it: Il nodo corrente non ha la funzionalità LowPass abilitata
ja_jp: 現在のノードには LowPass 機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta "LowPass" funkcija
nl_nl: Het huidige node heeft niet de LowPass functionaliteit ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji LowPass
pt_br: O nó atual não possui a funcionalidade LowPass habilitada
ro_ro: Modulul curent nu are funcționalitatea de owPass activată
sv_se: Den aktuella noden har inte LowPass-funktionaliteten aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชัน LowPass ที่เปิดใช้งาน
tr_tr: Geçerli düğümde LowPass işlevi etkin değil
uk_ua: В поточному вузлі немає функціональності з низьким доступом
vi_vn: Nút hiện tại không bật chức năng LowPass

source: Smoothing factor
bg_bg: Изглаждащ фактор
cs_cz: Faktor vyhlazování
da_dk: Udjævning faktor
de_de: Glättungsfaktor
el_gr: Συντελεστής εξομάλυνσης
fi_fi: Pehmennys kerroin
fr_fr: Facteur de lissage
hi_in: स्मूथिंग फैक्टर
hr_hr: Faktor izglađivanja
hu_hu: Simítási tényező
it_it: Fattore di lisciatura
ja_jp: 平滑化係数
lt_lt: Išlyginimo koeficientas
nl_nl: Vloeiend element
pl_pl: Współczynnik wygładzania
pt_br: Fator de suavização
ro_ro: Factor de alterare
sv_se: Utjämnande faktor
th_th: ปัจจัยการปรับให้เรียบ
tr_tr: Yumuşatma faktörü
uk_ua: Фактор згладжування
vi_vn: Hệ số làm mịn

source: New low pass effect applied to the player
bg_bg: Нов ефект на нисък пас, приложен към играча
cs_cz: Nový efekt nízkého průchodu aplikovaný na hráče
da_dk: Ny lav pass effekt anvendes til spilleren
de_de: Neuer Low Pass Effekt auf den Spieler angewendet
el_gr: Νέο εφέ χαμηλού περάσματος που εφαρμόστηκε στον παίκτη
fi_fi: Uusi alhaisen syötön efekti sovellettu pelaajaan
fr_fr: Nouvel effet de passe faible appliqué au joueur
hi_in: खिलाड़ी पर लागू नया कम पास प्रभाव
hr_hr: Novi efekt niskog prolaza primijenjen na igrača
hu_hu: Új alacsony passzhatás alkalmazása a lejátszóra
it_it: Nuovo effetto pass basso applicato al giocatore
ja_jp: 新しいローパスエフェクトがプレイヤーに適用されました
lt_lt: Naujas žaidėjui pritaikytas žemo perdavimo efektas
nl_nl: Nieuw 'low pass effect' toegepast op de speler
pl_pl: Nowy efekt niskiego przejścia zastosowany do gracza
pt_br: Novo efeito de baixa passagem aplicado ao jogador
ro_ro: Un nou efect de trecere redusă aplicat jucătorului
sv_se: Ny lågpassningseffekt tillämpas på spelaren
th_th: เอฟเฟกต์โลว์พาสใหม่ที่ใช้กับผู้เล่น
tr_tr: Oyuncuya uygulanan yeni düşük pas efekti
uk_ua: Новий ефект низького проходження застосований до гравця
vi_vn: Hiệu ứng vượt qua thấp mới áp dụng cho người chơi

source: Apply a karaoke filter to the player
bg_bg: Приложете караоке филтър към играча
cs_cz: Použít karaoke filtr na hráče
da_dk: Anvend et karaoke- filter på afspilleren
de_de: Einen Karaoke-Filter auf den Spieler anwenden
el_gr: Εφαρμόστε ένα φίλτρο καραόκε στον παίκτη
fi_fi: Käytä karaokesuodatinta soittimelle
fr_fr: Appliquer un filtre de karaoké au lecteur
hi_in: खिलाड़ी के लिए एक कराओके फ़िल्टर लागू करें
hr_hr: Primjena karaoke filtra na uređaj
hu_hu: Karaoke szűrő alkalmazása a játékosra
it_it: Applica un filtro karaoke al giocatore
ja_jp: プレイヤーにカラオケフィルターを適用する
lt_lt: Taikykite grotuvui karaokės filtrą
nl_nl: Pas een karaoke-filter toe op de speler
pl_pl: Zastosuj filtr karaoke do odtwarzacza
pt_br: Aplicar um filtro de karaokê ao jogador
ro_ro: Aplică un filtru karaoke jucătorului
sv_se: Tillämpa ett karaokefilter på spelaren
th_th: ใช้ฟิลเตอร์คาราโอเกะกับเครื่องเล่น
tr_tr: Oyuncuya karaoke filtresi uygulama
uk_ua: Застосувати фільтр караоке до гравця
vi_vn: Áp dụng bộ lọc karaoke cho máy nghe nhạc

source: The current node does not have the Karaoke functionality enabled
bg_bg: Текущият възел няма активирана функционалност за караоке
cs_cz: Aktuální uzel nemá povolenou funkci Karaoke
da_dk: Den aktuelle node har ikke Karaoke funktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Karaoke-Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία Karaoke
fi_fi: Nykyinen solmu ei ole käytössä Karaoke-toiminnallisuutta
fr_fr: Le noeud actuel n'a pas la fonctionnalité Karaoke activée
hi_in: वर्तमान नोड में कराओके कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutni čvor nema omogućenu funkciju Karaoke
hu_hu: Az aktuális csomóponton nincs engedélyezve a Karaoke funkció
it_it: Il nodo corrente non ha la funzionalità Karaoke abilitata
ja_jp: 現在のノードにはカラオケ機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta karaokės funkcija
nl_nl: Het huidige node heeft niet de Karaoke functionaliteit ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji Karaoke
pt_br: O nó atual não possui a funcionalidade Karaokê habilitada
ro_ro: Nodul actual nu are funcţionalitatea Karaoke activată
sv_se: Den aktuella noden har inte Karaoke-funktionen aktiverad
th_th: โหนดปัจจุบันไม่มีฟังก์ชันคาราโอเกะที่เปิดใช้งาน
tr_tr: Geçerli düğümde Karaoke işlevi etkin değil
uk_ua: В поточному вузлі немає можливості Караоке
vi_vn: Nút hiện tại không bật chức năng Karaoke

source: Level
bg_bg: Ниво
cs_cz: Úrovně
da_dk: Niveau
de_de: Niveau
el_gr: Επίπεδο
fi_fi: Taso
fr_fr: Niveau
hi_in: स्तर
hr_hr: Razina
hu_hu: Szint
it_it: Livello
ja_jp: レベル
lt_lt: Lygis
nl_nl: Niveau
pl_pl: Poziom
pt_br: Nível
ro_ro: Nivel
sv_se: Nivå
th_th: ระดับ
tr_tr: Düzey
uk_ua: Рівень
vi_vn: Mức

source: Mono Level
bg_bg: Моно ниво
cs_cz: bubble raider
da_dk: Mono Niveau
el_gr: Μονοφωνικό Επίπεδο
fi_fi: Mono Taso
fr_fr: Niveau Mono
hi_in: मोनो स्तर
hr_hr: razina
hu_hu: Mono szint
it_it: Livello Mono
ja_jp: モノラルレベル
lt_lt: Mono lygis
nl_nl: Mono Niveau
pl_pl: Poziom Mono
pt_br: Nível de Monocromático
ro_ro: Nivel Mono
sv_se: Mono nivå
th_th: ระดับโมโน
tr_tr: Mono Seviye
uk_ua: Моно, рівень
vi_vn: Cấp độ Mono

source: Filter Band
bg_bg: Филтърна лента
cs_cz: Filtrovat pásmo
da_dk: Filtrer Band
el_gr: Φίλτρο Ζώνης
fi_fi: Suodatin Taajuus
fr_fr: Bande de filtres
hi_in: फ़िल्टर बैंड
hr_hr: Pojas filtra
hu_hu: Szűrősáv
it_it: Filtro Banda
ja_jp: バンドをフィルター
lt_lt: Filtravimo juosta
nl_nl: Band filteren
pl_pl: Pasmo filtrów
pt_br: Filtrar banda
ro_ro: Filtrează banda
sv_se: Filtrera band
th_th: วงกรอง
tr_tr: Filtre Bandı
uk_ua: Фільтрувати смугу
vi_vn: Băng lọc

source: Filter Width
bg_bg: Ширина на филтъра
cs_cz: Šířka filtru
da_dk: Filtrer Bredde
de_de: Filterbreite
el_gr: Πλάτος Φίλτρου
fi_fi: Suodattimen Leveys
fr_fr: Largeur du filtre
hi_in: फ़िल्टर की चौड़ाई
hr_hr: Širina filtra
hu_hu: Szűrő szélessége
it_it: Larghezza Filtro
ja_jp: フィルタの幅
lt_lt: Filtro plotis
nl_nl: Filter breedte
pl_pl: Szerokość filtra
pt_br: Filtrar Largura
ro_ro: Filtrare lățime
sv_se: Filtrera bredd
th_th: ความกว้างของตัวกรอง
tr_tr: Filtre Genişliği
uk_ua: Ширина фільтру
vi_vn: Chiều rộng bộ lọc

source: New karaoke effect applied to the player
bg_bg: Нов караоке ефект, приложен към играча
cs_cz: Nový karaoke efekt aplikován na hráče
da_dk: Ny karaoke effekt anvendes til spilleren
de_de: Neuer Karaoke-Effekt auf den Spieler angewendet
el_gr: Νέο εφέ καραόκε που εφαρμόστηκε στον παίκτη
fi_fi: Uusi karaokeefekti, jota sovelletaan pelaajaan
fr_fr: Nouvel effet de karaoké appliqué au joueur
hi_in: खिलाड़ी पर लागू नया कराओके प्रभाव
hr_hr: Novi karaoke efekt primijenjen na igrača
hu_hu: Új karaoke effektus alkalmazása a játékosra
it_it: Nuovo effetto karaoke applicato al giocatore
ja_jp: プレイヤーに新しいカラオケ効果が適用されました
lt_lt: Naujas karaokės efektas pritaikytas žaidėjui
nl_nl: Nieuw karaoke effect toegepast op de speler
pl_pl: Nowy efekt karaoke zastosowany do gracza
pt_br: Novo efeito de karaokê aplicado ao jogador
ro_ro: Efect karaoke nou aplicat jucătorului
sv_se: Ny karaoke-effekt tillämpas på spelaren
th_th: เอฟเฟกต์คาราโอเกะใหม่ที่ใช้กับผู้เล่น
tr_tr: Oyuncuya uygulanan yeni karaoke efekti
uk_ua: Новий караоке ефект застосований до гравця
vi_vn: Hiệu ứng karaoke mới áp dụng cho người chơi

source: Apply a channel mix filter to the player
bg_bg: Прилагане на филтър за смесване на канали към плейъра
cs_cz: Použít pro přehrávač kombinaci kanálů
da_dk: Anvend et kanalmiks filter på spilleren
de_de: Einen Kanal-Mix-Filter auf den Player anwenden
el_gr: Εφαρμόστε ένα φίλτρο μίξης καναλιών στον παίκτη
fi_fi: Käytä kanavan sekoitussuodatinta soittimelle
fr_fr: Appliquer un filtre de mixage de canaux au lecteur
hi_in: प्लेयर पर चैनल मिक्स फ़िल्टर लागू करें
hr_hr: Primjena filtra za miješanje kanala na reproduktor
hu_hu: Csatornakeverési szűrő alkalmazása a lejátszóra
it_it: Applica un filtro di mix di canali al giocatore
ja_jp: チャンネルミックスフィルターをプレーヤーに適用する
lt_lt: Taikykite kanalų mišinio filtrą grotuvui
nl_nl: Filter voor kanaalmix toepassen op de speler
pl_pl: Zastosuj filtr mieszania kanału do odtwarzacza
pt_br: Aplicar um filtro de mistura de canais ao jogador
ro_ro: Aplică un filtru de mix canal pentru jucător
sv_se: Tillämpa en kanal mix filter till spelaren
th_th: ใช้ตัวกรองการผสมช่องกับเครื่องเล่น
tr_tr: Oynatıcıya kanal karışımı filtresi uygulama
uk_ua: Застосувати фільтр змішування каналу до гравця
vi_vn: Áp dụng bộ lọc kết hợp kênh cho trình phát
