Repository: karlsbjorn/PyLav-Cogs
Catalog: pleffects/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, lt_lt, nl_nl, pl_pl, pt_br, ro_ro, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Apply filters and effects to the PyLav player
bg_bg: Прилагане на филтри и ефекти към играча на PyLav
cs_cz: Použít filtry a efekty na přehrávač PyLav
da_dk: Anvend filtre og effekter til PyLav afspilleren
de_de: Filter und Effekte auf den PyLav Player anwenden
el_gr: Εφαρμογή φίλτρων και εφέ στον PyLav player
fi_fi: Käytä suodattimia ja efektejä PyLav soittimelle
fr_fr: Appliquer des filtres et des effets au joueur PyLav
hi_in: PyLav प्लेयर के लिए फ़िल्टर और प्रभाव लागू करें
hr_hr: Primjena filtara i efekata na PyLav player
hu_hu: Alkalmazzon szűrőket és effektusokat a PyLav lejátszóra
it_it: Applica filtri ed effetti al lettore PyLav
ja_jp: フィルターとエフェクトを PyLav プレーヤーに適用する
lt_lt: Taikykite filtrus ir efektus PyLav grotuvui
nl_nl: Filters en effecten toepassen op de PyLav speler
pl_pl: Zastosuj filtry i efekty do odtwarzacza PyLav
pt_br: Aplica filtros e efeitos ao jogador PyLav
ro_ro: Aplică filtre și efecte player-ului PyLav
sv_se: Använd filter och effekter till PyLAV-spelaren
th_th: ใช้ฟิลเตอร์และเอฟเฟกต์กับเครื่องเล่น PyLav
tr_tr: PyLav oynatıcıya filtreler ve efektler uygulama
uk_ua: Застосувати фільтри та ефекти до програвача PyLav
vi_vn: Áp dụng bộ lọc và hiệu ứng cho trình phát PyLav

source: Configure the Player behaviour when an effect is set
bg_bg: Конфигуриране на поведението на играча, когато е зададен ефект
cs_cz: Nastavení chování přehrávače při nastavení efektu
da_dk: Indstil spillerens opførsel når en effekt er indstillet
de_de: Konfigurieren Sie das Verhalten des Spielers, wenn ein Effekt gesetzt ist
el_gr: Ρύθμιση της συμπεριφοράς του παίκτη όταν έχει οριστεί ένα εφέ
fi_fi: Määritä soittimen käyttäytyminen, kun efekti on asetettu
fr_fr: Configurer le comportement du Joueur quand un effet est défini
hi_in: कोई प्रभाव सेट होने पर प्लेयर व्यवहार कॉन्फ़िगर करें
hr_hr: Konfiguriranje ponašanja programa Player prilikom postavljanja efekta
hu_hu: A lejátszó viselkedésének konfigurálása effektus beállításakor
it_it: Configura il comportamento del giocatore quando è impostato un effetto
ja_jp: エフェクトを設定したときのプレイヤーの動作を設定する
lt_lt: Leistuvo veikimo konfigūravimas nustačius efektą
nl_nl: Het gedrag van de speler configureren wanneer een effect is ingesteld
pl_pl: Skonfiguruj zachowanie gracza kiedy efekt jest ustawiony
pt_br: Configure o comportamento do jogador quando um efeito é definido
ro_ro: Configurați comportamentul jucătorului când este setat un efect
sv_se: Konfigurera spelarens beteende när en effekt är inställd
th_th: กําหนดค่าลักษณะการทํางานของผู้เล่นเมื่อมีการตั้งค่าเอฟเฟ็กต์
tr_tr: Bir efekt ayarlandığında Player davranışını yapılandırma
uk_ua: Налаштування поведінки гравця при установці ефекту
vi_vn: Định cấu hình hành vi của Player khi một hiệu ứng được đặt

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hu_hu: A Cog és a PyLav verziójának megjelenítése
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hu_hu: Könyvtár / Fogaskerekű
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
lt_lt: Biblioteka / krumpliaratis
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
fi_fi: Versio
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
it_it: Versione
ja_jp: バージョン
lt_lt: Versija
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Configure the Player behaviour when an equalizer preset is set
bg_bg: Конфигуриране на поведението на играча, когато е зададена предварителна настройка на еквалайзера
cs_cz: Konfigurace chování přehrávače při nastavení předvolby ekvalizéru
da_dk: Indstil spillerens opførsel når en equalizer forudindstilling er indstillet
de_de: Konfigurieren Sie das Verhalten des Spielers, wenn eine Equalizer-Voreinstellung gesetzt ist
el_gr: Ρύθμιση της συμπεριφοράς του παίκτη όταν έχει οριστεί μια προκαθορισμένη ρύθμιση ισοσταθμιστή
fi_fi: Määritä soittimen käyttäytyminen, kun taajuuskorjaimen esiasetus on asetettu
fr_fr: Configurer le comportement du Lecteur quand un pré-réglage de l'égaliseur est défini
hi_in: जब कोई इक्वलाइज़र प्रीसेट सेट किया जाता है तो प्लेयर व्यवहार कॉन्फ़िगर करें
hr_hr: Konfiguriranje ponašanja programa Player kada je postavljena unaprijed postavljena konfiguracija ekvilizatora
hu_hu: A lejátszó viselkedésének konfigurálása, ha a hangszínszabályzó előre be van állítva
it_it: Configura il comportamento del giocatore quando è impostato un preimpostazione equalizzatore
ja_jp: イコライザプリセットが設定されている場合のプレイヤーの動作を設定します
lt_lt: Konfigūruokite leistuvo veikimą, kai nustatytas iš anksto nustatytas ekvalaizerio nustatymas
nl_nl: Het gedrag van de speler configureren wanneer een equalizer voorinstelling is ingesteld
pl_pl: Skonfiguruj zachowanie gracza, gdy ustawiono ustawienie korektora
pt_br: Configure o comportamento do jogador quando uma predefinição do equalizador for definida
ro_ro: Configurați comportamentul jucătorului atunci când este setată o presetare pentru egalizator
sv_se: Konfigurera spelarens beteende när en equalizer-förinställning är inställd
th_th: กําหนดค่าลักษณะการทํางานของผู้เล่นเมื่อตั้งค่าอีควอไลเซอร์ที่ตั้งไว้ล่วงหน้า
tr_tr: Bir ekolayzır hazır ayarı ayarlandığında Player davranışını yapılandırma
uk_ua: Налаштування поведінки плеєра, коли встановлено пресет еквалайзера
vi_vn: Định cấu hình hành vi của Player khi cài đặt trước bộ chỉnh âm được đặt trước

source: Persist the last used preset
bg_bg: Запазване на последната използвана предварителна настройка
cs_cz: Zachovat poslední použitou předvolbu
da_dk: Persist den sidst brugte forudindstilling
de_de: Die zuletzt verwendete Vorlage fortsetzen
el_gr: Επιμένετε στην τελευταία προκαθορισμένη ρύθμιση
fi_fi: Pidä viimeksi käytetty esiasetus
fr_fr: Persister le dernier préréglage utilisé
hi_in: अंतिम उपयोग किए गए प्रीसेट को बनाए रखें
hr_hr: Zadrži posljednju korištenu gotovu konfiguraciju
hu_hu: Az utoljára használt készlet megőrzése
it_it: Persiste l'ultimo preset usato
ja_jp: 最後に使用したプリセットを保持
lt_lt: Išlaikykite paskutinį naudotą išankstinį nustatymą
nl_nl: Behoud de laatst gebruikte voorinstelling
pl_pl: Zachowaj ostatnio używane ustawienia
pt_br: Persistir a última predefinição usada
ro_ro: Persistați ultima presetare utilizată
sv_se: Beständigt den senast använda förinställningen
th_th: คงค่าที่ตั้งไว้ล่วงหน้าที่ใช้ล่าสุด
tr_tr: Son kullanılan hazır ayarı kalıcı hale getirme
uk_ua: Зберегти останнє використане пресет
vi_vn: Duy trì cài đặt trước được sử dụng cuối cùng

source: The player will now apply the last used preset when it is created
bg_bg: Играчът вече ще приложи последната използвана предварителна настройка, когато е създадена
cs_cz: Přehrávač nyní použije poslední použitou předvolbu při jejím vytvoření
da_dk: Spilleren vil nu anvende den sidst anvendte forudindstilling, når den er oprettet
de_de: Der Spieler wird nun die zuletzt verwendete Voreinstellung anwenden, wenn sie erstellt wird
el_gr: Ο παίκτης θα εφαρμόσει τώρα την τελευταία προκαθορισμένη ρύθμιση όταν δημιουργηθεί
fi_fi: Pelaaja käyttää nyt viimeksi käytettyä esiasetusta kun se on luotu
fr_fr: Le joueur appliquera maintenant le dernier préréglage utilisé lorsqu'il sera créé
hi_in: खिलाड़ी अब अंतिम उपयोग किए गए प्रीसेट को लागू करेगा जब यह बनाया जाएगा
hr_hr: Igrač će sada primijeniti posljednju korištenu gotovu konfiguraciju prilikom stvaranja
hu_hu: A lejátszó mostantól az utoljára használt előre beállított beállítást alkalmazza annak létrehozásakor
it_it: Il giocatore ora applicherà l'ultimo preset usato quando viene creato
ja_jp: プレイヤーは作成時に最後に使用されたプリセットを適用します
lt_lt: Dabar grotuvas pritaikys paskutinį naudotą išankstinį nustatymą, kai jis bus sukurtas
nl_nl: De speler zal nu de laatst gebruikte voorinstelling toepassen wanneer het is gemaakt
pl_pl: Odtwarzacz zastosuje ostatnio używane ustawienia po utworzeniu
pt_br: O jogador agora aplicará a última predefinição usada quando for criada
ro_ro: Jucătorul va aplica acum ultima presetare folosită când este creat
sv_se: Spelaren kommer nu att tillämpa den senast använda förinställningen när den skapas
th_th: ตอนนี้ผู้เล่นจะใช้ค่าที่ตั้งไว้ล่วงหน้าที่ใช้ล่าสุดเมื่อสร้างขึ้น
tr_tr: Oynatıcı artık oluşturulduğunda son kullanılan hazır ayarı uygulayacaktır
uk_ua: Гравець застосує останнє використане пресет при створенні
vi_vn: Trình phát bây giờ sẽ áp dụng cài đặt trước được sử dụng cuối cùng khi nó được tạo

source: Last used preset will no longer be saved
bg_bg: Последната използвана предварителна настройка вече няма да се записва
cs_cz: Poslední použitá předvolba již nebude uložena
da_dk: Sidst brugte forudindstilling vil ikke længere blive gemt
de_de: Zuletzt benutzte Vorlage wird nicht mehr gespeichert
el_gr: Η τελευταία χρησιμοποιημένη προεπιλογή δεν θα αποθηκεύεται πλέον
fi_fi: Viimeksi käytettyä esiasetusta ei enää tallenneta
fr_fr: Le dernier préréglage utilisé ne sera plus enregistré
hi_in: अंतिम उपयोग किया गया प्रीसेट अब सहेजा नहीं जाएगा
hr_hr: Zadnja korištena gotova konfiguracija više se neće spremati
hu_hu: Az utoljára használt készlet a továbbiakban nem lesz mentve
it_it: L'ultima preimpostazione usata non sarà più salvata
ja_jp: 最後に使用したプリセットは保存されません
lt_lt: Paskutinis naudotas išankstinis nustatymas nebebus išsaugotas
nl_nl: Laatst gebruikte voorinstelling zal niet langer worden opgeslagen
pl_pl: Ostatnio używane ustawienia nie będą już zapisywane
pt_br: A última predefinição usada não será mais salva
ro_ro: Ultima presetare utilizată nu va mai fi salvată
sv_se: Senast använda förval kommer inte längre att sparas
th_th: ค่าที่ตั้งไว้ล่วงหน้าที่ใช้ล่าสุดจะไม่ถูกบันทึกอีกต่อไป
tr_tr: Son kullanılan hazır ayar artık kaydedilmeyecek
uk_ua: Останній використаний пресет більше не буде збережено
vi_vn: Cài đặt trước được sử dụng lần cuối sẽ không còn được lưu

source: Apply a Nightcore filter to the player
bg_bg: Приложете Nightcore филтър към играча
cs_cz: Použít Nightcore filtr na přehrávač
da_dk: Anvend et Nightcore filter til afspilleren
de_de: Einen Nachtcore-Filter auf den Spieler anwenden
el_gr: Εφαρμογή ενός φίλτρου Nightcore στον παίκτη
fi_fi: Käytä Nightcore suodatinta pelaajalle
fr_fr: Appliquer un filtre Nightcore au joueur
hi_in: प्लेयर के लिए नाइटकोर फ़िल्टर लागू करें
hr_hr: Primjena filtera Nightcore na uređaj za player
hu_hu: Nightcore szűrő alkalmazása a lejátszóra
it_it: Applica un filtro Nightcore al giocatore
ja_jp: ナイトコアフィルターをプレイヤーに適用する
lt_lt: Taikykite "Nightcore" filtrą grotuvui
nl_nl: Pas een Nightcore filter toe op de speler
pl_pl: Zastosuj filtr Nightcore do gracza
pt_br: Aplicar um filtro Nightcore ao player
ro_ro: Aplică un filtru de noapte jucătorului
sv_se: Applicera ett Nightcore-filter på spelaren
th_th: ใช้ฟิลเตอร์ Nightcore กับเครื่องเล่น
tr_tr: Oynatıcıya Nightcore filtresi uygulama
uk_ua: Застосувати нічний фільтр до гравця
vi_vn: Áp dụng bộ lọc Nightcore cho trình phát

source: Nightcore effect has been disabled
bg_bg: Nightcore ефектът е деактивиран
cs_cz: Nightcore efekt byl zakázán
da_dk: Nightcore effekt er deaktiveret
de_de: Nachtkern-Effekt wurde deaktiviert
el_gr: Το εφέ νυχτερινού πυρήνα έχει απενεργοποιηθεί
fi_fi: Nightcore efekti on poistettu käytöstä
fr_fr: L'effet Nightcore a été désactivé
hi_in: नाइटकोर प्रभाव अक्षम कर दिया गया है
hr_hr: Efekt nightcorea je onemogućen
hu_hu: A Nightcore effektus le van tiltva
it_it: L'effetto Nightcore è stato disabilitato
ja_jp: ナイトコア効果は無効になっています
lt_lt: "Nightcore" efektas buvo išjungtas
nl_nl: Nachtcore effect is uitgeschakeld
pl_pl: Efekt Nightcore został wyłączony
pt_br: O efeito Nightcore foi desativado
ro_ro: Efectul Nightcore a fost dezactivat
sv_se: Nightcore effekt har inaktiverats
th_th: เอฟเฟกต์ไนท์คอร์ถูกปิดใช้งาน
tr_tr: Nightcore etkisi devre dışı bırakıldı
uk_ua: Нічний ефект був вимкнений
vi_vn: Hiệu ứng Nightcore đã bị vô hiệu hóa

source: Nightcore effect has been enabled
bg_bg: Ефектът на Nightcore е активиран
cs_cz: Nightcore efekt byl povolen
da_dk: Nightcore effekt er blevet aktiveret
de_de: Nachtcore-Effekt wurde aktiviert
el_gr: Το εφέ νυχτερινού πυρήνα έχει ενεργοποιηθεί
fi_fi: Nightcore efekti on otettu käyttöön
fr_fr: L'effet Nightcore a été activé
hi_in: नाइटकोर प्रभाव सक्षम किया गया है
hr_hr: Nightcore efekt je omogućen
hu_hu: A Nightcore effektus engedélyezve van
it_it: L'effetto Nightcore è stato attivato
ja_jp: ナイトコア効果が有効になっています
lt_lt: "Nightcore" efektas įjungtas
nl_nl: Nachtcore effect is ingeschakeld
pl_pl: Efekt Nightcore został włączony
pt_br: O efeito Nightcore foi ativado
ro_ro: Efectul Nightcore a fost activat
sv_se: Nightcore effekt har aktiverats
th_th: เปิดใช้งานเอฟเฟกต์ไนท์คอร์แล้ว
tr_tr: Nightcore efekti etkinleştirildi
uk_ua: Нічний ефект був увімкнений
vi_vn: Hiệu ứng Nightcore đã được bật

source: Apply a Vaporwave filter to the player
bg_bg: Прилагане на филтър Vaporwave към плейъра
cs_cz: Použít filtr s paporwave pro přehrávač
da_dk: Anvend et Vaporwave filter til afspilleren
de_de: Einen Vaporwave Filter auf den Spieler anwenden
el_gr: Εφαρμόστε ένα φίλτρο Vaporwave στον παίκτη
fi_fi: Käytä Vaporwave suodatinta soittimelle
fr_fr: Appliquer un filtre Vaporwave au lecteur
hi_in: प्लेयर के लिए एक वेपरवेव फ़िल्टर लागू करें
hr_hr: Primjena Vaporwave filtra na uređaj
hu_hu: Alkalmazzon Vaporwave szűrőt a lejátszóra
it_it: Applica un filtro Vaporwave al giocatore
ja_jp: プレーヤーにVaporwave フィルターを適用する
lt_lt: Grotuvui pritaikykite "Vaporwave" filtrą
nl_nl: Een verdampingsfilter toepassen op de speler
pl_pl: Zastosuj filtr Vaporwave do odtwarzacza
pt_br: Aplicar um filtro Vaporwave ao jogador
ro_ro: Aplică un filtru Vaporwave la jucător
sv_se: Tillämpa ett Vaporwave filter på spelaren
th_th: ใช้ฟิลเตอร์ Vaporwave กับเครื่องเล่น
tr_tr: Oyuncuya bir Vaporwave filtresi uygulayın
uk_ua: Застосувати фільтр на ватапхвилі до гравця
vi_vn: Áp dụng bộ lọc Vaporwave cho người chơi

source: Vaporwave effect has been disabled
bg_bg: Ефектът на Vaporwave е деактивиран
cs_cz: Efekt Vaporwave byl zakázán
da_dk: Vaporwave effekt er deaktiveret
de_de: Vaporwave Effekt wurde deaktiviert
el_gr: Η επίδραση εξάτμισης έχει απενεργοποιηθεί
fi_fi: Vaporwave efekti on poistettu käytöstä
fr_fr: L'effet Vaporwave a été désactivé
hi_in: वेपरवेव प्रभाव अक्षम कर दिया गया है
hr_hr: Efekt parnog vala je onemogućen
hu_hu: A gőzhullám hatása le van tiltva
it_it: L'effetto Vaporwave è stato disabilitato
ja_jp: Vaporwave エフェクトは無効になっています
lt_lt: Vaporwave efektas buvo išjungtas
nl_nl: Het verdampingseffect is uitgeschakeld
pl_pl: Efekt Vaporwave został wyłączony
pt_br: O efeito Vaporwave foi desativado
ro_ro: Efectul vaporwave a fost dezactivat
sv_se: Vaporwave effekt har inaktiverats
th_th: เอฟเฟกต์คลื่นไอถูกปิดใช้งาน
tr_tr: Vaporwave etkisi devre dışı bırakıldı
uk_ua: Ефект Паполярного хвилі було вимкнено
vi_vn: Hiệu ứng sóng hơi đã bị vô hiệu hóa

source: Vaporwave effect has been enabled
bg_bg: Активиран е ефект на изпаряване
cs_cz: Efekt Vaporwave byl povolen
da_dk: Vaporwave effekt er aktiveret
de_de: Vaporwave Effekt wurde aktiviert
el_gr: Η επίδραση εξάτμισης έχει ενεργοποιηθεί
fi_fi: Vaporwave efekti on otettu käyttöön
fr_fr: L'effet Vaporwave a été activé
hi_in: वाष्पतरंग प्रभाव सक्षम किया गया है
hr_hr: Omogućen je efekt vaporwavea
hu_hu: A vaporwave hatás engedélyezve van
it_it: L'effetto Vaporwave è stato abilitato
ja_jp: Vaporwave エフェクトが有効になっています
lt_lt: Įjungtas "Vaporwave" efektas
nl_nl: Het verdampingseffect is ingeschakeld
pl_pl: Efekt Vaporwave został włączony
pt_br: O efeito Vaporwave foi ativado
ro_ro: Efectul vaporwave a fost activat
sv_se: Vaporwave effekt har aktiverats
th_th: เปิดใช้งานเอฟเฟกต์คลื่นไอ
tr_tr: Vaporwave etkisi etkinleştirildi
uk_ua: Ефект Паполягансу було увімкнено
vi_vn: Hiệu ứng sóng hơi đã được bật

source: Apply a vibrato filter to the player
bg_bg: Приложете вибрато филтър към плейъра
cs_cz: Použít vibrato filtr na přehrávač
da_dk: Anvend et vibrato-filter på spilleren
de_de: Einen Vibrato-Filter auf den Spieler anwenden
el_gr: Εφαρμόστε ένα φίλτρο vibrato στον παίκτη
fi_fi: Käytä värinää suodattaaksesi soittimen
fr_fr: Appliquer un filtre vibrato au joueur
hi_in: प्लेयर पर एक वाइब्रटो फ़िल्टर लागू करें
hr_hr: Primjena vibrato filtra na uređaj za player
hu_hu: Alkalmazzon vibrato szűrőt a lejátszóra
it_it: Applica un filtro vibrato al giocatore
ja_jp: プレイヤーにビブラートフィルターを適用する
lt_lt: Taikykite vibrato filtrą grotuvui
nl_nl: Pas een trilfilter toe aan de speler
pl_pl: Zastosuj filtr wibrato do odtwarzacza
pt_br: Aplicar filtro vibrato ao jogador
ro_ro: Aplică un filtru de vibrato jucătorului
sv_se: Tillämpa ett vibrato-filter på spelaren
th_th: ใช้ฟิลเตอร์สั่นกับเครื่องเล่น
tr_tr: Oynatıcıya vibrato filtresi uygulama
uk_ua: Застосувати фільтр вібрації для гравця
vi_vn: Áp dụng bộ lọc rung cho người chơi

source: The current node does not have the Vibrato functionality enabled
bg_bg: Текущият възел няма активирана функционалност на Vibrato
cs_cz: Aktuální uzel nemá povolenou funkci Vibrato
da_dk: Den aktuelle node har ikke Vibrato-funktionaliteten aktiveret
de_de: Der aktuelle Knoten hat nicht die Vibrato Funktionalität aktiviert
el_gr: Ο τρέχων κόμβος δεν έχει ενεργοποιημένη τη λειτουργία Vibrato
fi_fi: Nykyinen solmu ei ole käytössä Vibraton toiminnallisuutta
fr_fr: Le noeud courant n'a pas la fonctionnalité Vibrato activée
hi_in: वर्तमान नोड में Vibrato कार्यक्षमता सक्षम नहीं है
hr_hr: Trenutnom čvoru nije omogućena Funkcija Vibrato
hu_hu: Az aktuális csomóponton nincs engedélyezve a Vibrato funkció
it_it: Il nodo corrente non ha la funzionalità Vibrato abilitata
ja_jp: 現在のノードはVibrato機能が有効になっていません
lt_lt: Dabartiniame mazge neįjungta "Vibrato" funkcija
nl_nl: Het huidige node heeft de Vibrato functionaliteit niet ingeschakeld
pl_pl: Bieżący węzeł nie ma włączonej funkcji Vibrato
pt_br: O nó atual não possui a funcionalidade Vibrato ativada
ro_ro: Nodul curent nu are funcționalitatea Vibrato activată
sv_se: Den aktuella noden har inte Vibrato-funktionaliteten aktiverad
th_th: โหนดปัจจุบันไม่ได้เปิดใช้งานฟังก์ชัน Vibrato
tr_tr: Geçerli düğümde Vibrato işlevi etkin değil
uk_ua: В поточному вузлі немає можливості для режиму вібрації
vi_vn: Nút hiện tại không bật chức năng Vibrato

source: Not changed
bg_bg: Не е променено
cs_cz: Nezměněno
da_dk: Ikke ændret
de_de: Nicht geändert
el_gr: Δεν άλλαξε
fi_fi: Ei muuttunut
fr_fr: Non modifié
hi_in: नहीं बदला
hr_hr: Nije promijenjeno
hu_hu: Nem változott
it_it: Non modificato
ja_jp: 変更なし
lt_lt: Nepasikeitė
nl_nl: Niet gewijzigd
pl_pl: Nie zmieniono
pt_br: Não alterado
ro_ro: Nu s-a schimbat
sv_se: Inte ändrad
th_th: ไม่เปลี่ยนแปลง
tr_tr: Değişmedi
uk_ua: Не змінено
vi_vn: Không thay đổi

source: Frequency
bg_bg: Честота
cs_cz: Frekvence
da_dk: Frekvens
de_de: Frequenz
el_gr: Συχνότητα
fi_fi: Taajuus
fr_fr: Fréquence
hi_in: आवृत्ति
hr_hr: Frekvencija
hu_hu: Frekvencia
it_it: Frequenza
ja_jp: 利息支払回数
lt_lt: Dažnis
nl_nl: Frequentie
pl_pl: Częstotliwość
pt_br: Frequência
ro_ro: Frecvenţă
sv_se: Frekvens
th_th: ความถี่
tr_tr: Frekans
uk_ua: Частота
vi_vn: Tần số

source: Depth
bg_bg: Дълбочина
cs_cz: Hloubka
da_dk: Dybde
de_de: Tiefe
el_gr: Βάθος
fi_fi: Syvyys
fr_fr: Profondeur
hi_in: गहराई
hr_hr: Dubina
hu_hu: Mélység
it_it: Profondità
ja_jp: 深さ
lt_lt: Gylis
nl_nl: Diepte
pl_pl: Głębia
pt_br: Profundidade
ro_ro: Adâncime
sv_se: Djupet
th_th: ความลึก
tr_tr: Derinlik
uk_ua: Глибина
vi_vn: Độ sâu

source: Reset previous filters
bg_bg: Нулиране на предишните филтри
cs_cz: Obnovit předchozí filtry
da_dk: Nulstil tidligere filtre
de_de: Vorherige Filter zurücksetzen
el_gr: Επαναφορά προηγούμενων φίλτρων
fi_fi: Nollaa aiemmat suodattimet
fr_fr: Réinitialiser les filtres précédents
hi_in: पिछले फ़िल्टर रीसेट करें
hr_hr: Vraćanje prethodnih filtara na izvorno
hu_hu: Korábbi szűrők alaphelyzetbe állítása
it_it: Reimposta i filtri precedenti
ja_jp: 以前のフィルタをリセット
lt_lt: Ankstesnių filtrų nustatymas iš naujo
nl_nl: Vorige filters opnieuw instellen
pl_pl: Zresetuj poprzednie filtry
pt_br: Redefinir filtros anteriores
ro_ro: Resetează filtrele anterioare
sv_se: Återställ tidigare filter
th_th: รีเซ็ตตัวกรองก่อนหน้า
tr_tr: Önceki filtreleri sıfırlama
uk_ua: Скинути попередні фільтри
vi_vn: Đặt lại các bộ lọc trước đó

source: Yes
bg_bg: Да
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
fi_fi: Kyllä
fr_fr: Oui
hi_in: हां
hr_hr: Da
hu_hu: Igen
it_it: Sì
ja_jp: はい
lt_lt: Taip
nl_nl: ja
pl_pl: Tak
pt_br: sim
ro_ro: Da
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có

source: No
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
fi_fi: Ei
fr_fr: Non
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
ja_jp: いいえ
lt_lt: Ne
nl_nl: Neen
pl_pl: Nie
pt_br: Não
ro_ro: Nr
sv_se: Nej
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không

source: New vibrato effect applied to the player
bg_bg: Нов вибрато ефект, приложен към играча
cs_cz: Nový vibrato efekt aplikován na hráče
da_dk: Ny vibrato effekt anvendes til spilleren
de_de: Neuer Vibratoeffekt auf den Spieler angewendet
el_gr: Νέο εφέ vibrato που εφαρμόστηκε στον παίκτη
fi_fi: Uusi värinätila asetettu soittimeen
fr_fr: Nouvel effet vibrato appliqué au joueur
hi_in: खिलाड़ी पर लागू नया वाइब्रेटो प्रभाव
hr_hr: Novi vibrato efekt primijenjen na igrača
hu_hu: Új vibrato effektus a lejátszóra alkalmazva
it_it: Nuovo effetto vibrato applicato al giocatore
ja_jp: 新しいビブラート効果がプレイヤーに適用されました
lt_lt: Naujas vibrato efektas, pritaikytas grotuvui
nl_nl: Nieuw trileffect toegepast op de speler
pl_pl: Nowy efekt wibracji zastosowany do gracza
pt_br: Novo efeito vibrato aplicado ao jogador
ro_ro: Un nou efect de vibrato aplicat jucătorului
sv_se: Ny vibrato-effekt appliceras på spelaren
th_th: เอฟเฟกต์สั่นใหม่ที่ใช้กับเครื่องเล่น
tr_tr: Oynatıcıya uygulanan yeni vibrato efekti
uk_ua: Новий ефект вібрації, застосований до гравця
vi_vn: Hiệu ứng rung mới áp dụng cho người chơi

source: Setting
bg_bg: Настройка
cs_cz: Nastavení
da_dk: Indstilling
de_de: Einstellung
el_gr: Ρύθμιση
fi_fi: Asetus
fr_fr: Réglages
hi_in: सेटिंग
hr_hr: Postavka
hu_hu: Beállítás
it_it: Impostazione
ja_jp: 設定
lt_lt: Parametras
nl_nl: Instellingen
pl_pl: Ustawienie
pt_br: Configuração
ro_ro: Setare
sv_se: Inställning
th_th: ฉาก
tr_tr: Ayar
uk_ua: Налаштування
vi_vn: Khung cảnh

source: Value
bg_bg: Стойност
cs_cz: Hodnota
da_dk: Værdi
de_de: Wert
el_gr: Τιμή
fi_fi: Arvo
fr_fr: Valeur
hi_in: मूल्य
hr_hr: Vrijednost
hu_hu: Érték
it_it: Valore
ja_jp: 値
lt_lt: Vertė
nl_nl: Waarde
pl_pl: Wartość
pt_br: Valor
ro_ro: Valoare
sv_se: Värde
th_th: ค่า
tr_tr: Değer
uk_ua: Цінність
vi_vn: Giá trị
