Repository: karlsbjorn/PyLav-Cogs
Catalog: plcontroller/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: From now on, I will ignore user searches in the controller channel.
bg_bg: Отсега нататък ще игнорирам потребителските търсения в канала на контролера.
cs_cz: Od této chvíle budu ignorovat vyhledávání uživatelů v kanálu řadiče.
da_dk: Fra nu af vil jeg ignorere brugersøgninger i controllerkanalen.
de_de: Von nun an werde ich Benutzersuchen im Controller-Kanal ignorieren.
el_gr: Από τώρα και στο εξής, θα αγνοήσω τις αναζητήσεις χρηστών στο κανάλι ελεγκτή.
es_es: De ahora en adelante, ignoraré las búsquedas de usuarios en el canal del controlador.
fi_fi: Tästä lähtien ohitan käyttäjän haut ohjainkanavalla.
fr_fr: À partir de maintenant, je vais ignorer les recherches d’utilisateurs dans le canal du contrôleur.
hi_in: अब से, मैं नियंत्रक चैनल में उपयोगकर्ता खोजों को अनदेखा करूंगा।
hr_hr: Od sada ću ignorirati korisnička pretraživanja u kanalu kontrolera.
hu_hu: Mostantól figyelmen kívül hagyom a felhasználói kereséseket a vezérlőcsatornán.
id_id: Mulai sekarang, saya akan mengabaikan pencarian pengguna di saluran pengontrol.
it_it: D'ora in poi, ignorerò le ricerche degli utenti nel canale del controller.
ja_jp: 今後は、コントローラーチャネルでのユーザー検索を無視します。
ko_kr: 이제부터는 컨트롤러 채널에서 사용자 검색을 무시하겠습니다.
lt_lt: Nuo šiol ignoruosiu vartotojų paieškas valdiklio kanale.
nb_no: Fra nå av vil jeg ignorere brukersøk i kontrollerkanalen.
nl_nl: Vanaf nu zal ik zoekopdrachten van gebruikers in het controllerkanaal negeren.
pl_pl: Od teraz będę ignorować wyszukiwania użytkowników w kanale kontrolera.
pt_br: De agora em diante, vou ignorar as pesquisas de usuários no canal do controlador.
ro_ro: De acum înainte, voi ignora căutările utilizatorilor în canalul controlerului.
ru_ru: Отныне я буду игнорировать поиск пользователей в канале контроллера.
sv_se: Från och med nu kommer jag att ignorera användarsökningar i kontrollkanalen.
th_th: จากนี้ไปฉันจะเพิกเฉยต่อการค้นหาของผู้ใช้ในช่องคอนโทรลเลอร์
tr_tr: Şu andan itibaren, denetleyici kanalındaki kullanıcı aramalarını görmezden geleceğim.
uk_ua: Відтепер я буду ігнорувати пошуки користувачів в каналі контролера.
vi_vn: Từ bây giờ, tôi sẽ bỏ qua các tìm kiếm của người dùng trong kênh điều khiển.
zh_cn: 从现在开始，我将忽略控制器通道中的用户搜索。
zh_tw: 從現在開始，我將忽略控制器通道中的使用者搜索。

source: Toggle whether the controller should use slowmode.
bg_bg: Превключване дали контролерът трябва да използва slowmode.
cs_cz: Přepněte, zda má ovladač používat zpomalený režim.
da_dk: Skift, om controlleren skal bruge slowmode.
de_de: Schalten Sie um, ob der Controller den langsamen Modus verwenden soll.
el_gr: Αλλάξτε αν το χειριστήριο θα πρέπει να χρησιμοποιεί αργή λειτουργία.
es_es: Alterna si el mando debe usar el modo lento.
fi_fi: Vaihda, pitäisikö ohjaimen käyttää slowmodea.
fr_fr: Indiquez si le contrôleur doit utiliser le mode lent.
hi_in: टॉगल करें कि नियंत्रक को स्लोमोड का उपयोग करना चाहिए या नहीं।
hr_hr: Preklopite treba li kontroler koristiti slowmode.
hu_hu: Váltson arról, hogy a vezérlő slowmode-ot használjon-e.
id_id: Alihkan apakah pengontrol harus menggunakan slowmode.
it_it: Attivare o disattivare se il controller deve utilizzare la modalità lenta.
ja_jp: コントローラーでスローモードを使用するかどうかを切り替えます。
ko_kr: 컨트롤러가 저속 모드를 사용해야 하는지 여부를 전환합니다.
lt_lt: Perjunkite, ar valdiklis turėtų naudoti slowmode.
nb_no: Bytt om kontrolleren skal bruke slowmode.
nl_nl: Schakel of de controller slowmode moet gebruiken.
pl_pl: Przełącz, czy kontroler ma używać trybu slowmode.
pt_br: Alterne se o controlador deve usar o modo lento.
ro_ro: Comutați dacă controlerul ar trebui să utilizeze slowmode.
ru_ru: Переключите, должен ли контроллер использовать медленный режим.
sv_se: Växla om styrenheten ska använda slowmode.
th_th: สลับว่าคอนโทรลเลอร์ควรใช้ slowmode หรือไม่
tr_tr: Oyun kumandasının yavaş modu kullanıp kullanmaması gerektiğini değiştirin.
uk_ua: Переключіть, чи повинен контролер використовувати slowmode.
vi_vn: Chuyển đổi xem bộ điều khiển có nên sử dụng slowmode hay không.
zh_cn: 切换控制器是否应使用慢速模式。
zh_tw: 切換控制器是否應使用慢速模式。

source: From now on, I will use slowmode in the controller channel.
bg_bg: Отсега нататък ще използвам slowmode в канала на контролера.
cs_cz: Od této chvíle budu používat slowmode v kanálu ovladače.
da_dk: Fra nu af vil jeg bruge slowmode i controllerkanalen.
de_de: Von nun an werde ich den Slowmode im Controller-Kanal verwenden.
el_gr: Από τώρα και στο εξής, θα χρησιμοποιήσω αργή λειτουργία στο κανάλι ελεγκτή.
es_es: A partir de ahora, usaré slowmode en el canal del controlador.
fi_fi: Tästä lähtien käytän slowmodea ohjainkanavassa.
fr_fr: À partir de maintenant, j’utiliserai le mode lent dans le canal du contrôleur.
hi_in: अब से, मैं नियंत्रक चैनल में स्लोमोड का उपयोग करूंगा।
hr_hr: Od sada ću koristiti slowmode u kanalu kontrolera.
hu_hu: Mostantól a slowmode-ot fogom használni a vezérlőcsatornán.
id_id: Mulai sekarang, saya akan menggunakan slowmode di saluran pengontrol.
it_it: D'ora in poi, userò slowmode nel canale del controller.
ja_jp: これからは、コントローラーチャネルでスローモードを使用します。
ko_kr: 이제부터는 컨트롤러 채널에서 슬로우 모드를 사용하겠습니다.
lt_lt: Nuo šiol valdiklio kanale naudosiu slowmode.
nb_no: Fra nå av vil jeg bruke slowmode i kontrollerkanalen.
nl_nl: Vanaf nu gebruik ik slowmode in het controllerkanaal.
pl_pl: Od teraz będę używał slowmode w kanale kontrolera.
pt_br: De agora em diante, usarei slowmode no canal do controlador.
ro_ro: De acum înainte, voi folosi slowmode în canalul controlerului.
ru_ru: С этого момента я буду использовать slowmode в канале контроллера.
sv_se: Från och med nu kommer jag att använda slowmode i kontrollkanalen.
th_th: จากนี้ไปฉันจะใช้ slowmode ในช่องคอนโทรลเลอร์
tr_tr: Şu andan itibaren, denetleyici kanalında slowmode kullanacağım.
uk_ua: Відтепер я буду використовувати slowmode в каналі контролера.
vi_vn: Từ bây giờ, tôi sẽ sử dụng slowmode trong kênh điều khiển.
zh_cn: 从现在开始，我将在控制器通道中使用慢速模式。
zh_tw: 從現在開始，我將在控制器通道中使用慢速模式。

source: From now on, I will not use slowmode in the controller channel.
bg_bg: Отсега нататък няма да използвам slowmode в канала на контролера.
cs_cz: Od této chvíle nebudu používat slowmode v kanálu ovladače.
da_dk: Fra nu af vil jeg ikke bruge slowmode i controllerkanalen.
de_de: Von nun an werde ich den Slowmode im Controller-Kanal nicht mehr verwenden.
el_gr: Από τώρα και στο εξής, δεν θα χρησιμοποιήσω slowmode στο κανάλι ελεγκτή.
es_es: De ahora en adelante, no usaré slowmode en el canal del controlador.
fi_fi: Tästä lähtien en käytä slowmodea ohjainkanavassa.
fr_fr: À partir de maintenant, je n’utiliserai plus le mode lent dans le canal du contrôleur.
hi_in: अब से, मैं नियंत्रक चैनल में स्लोमोड का उपयोग नहीं करूंगा।
hr_hr: Od sada neću koristiti slowmode u kanalu kontrolera.
hu_hu: Mostantól nem fogok slowmode-ot használni a vezérlőcsatornán.
id_id: Mulai sekarang, saya tidak akan menggunakan slowmode di saluran pengontrol.
it_it: D'ora in poi, non userò slowmode nel canale del controller.
ja_jp: 今後は、コントローラーチャネルでスローモードを使用しません。
ko_kr: 이제부터는 컨트롤러 채널에서 슬로우 모드를 사용하지 않습니다.
lt_lt: Nuo šiol valdiklio kanale nenaudosiu slowmode.
nb_no: Fra nå av vil jeg ikke bruke slowmode i kontrollerkanalen.
nl_nl: Vanaf nu zal ik geen slowmode gebruiken in het controllerkanaal.
pl_pl: Od teraz nie będę używał slowmode w kanale kontrolera.
pt_br: De agora em diante, não usarei slowmode no canal do controlador.
ro_ro: De acum înainte, nu voi folosi slowmode în canalul controlerului.
ru_ru: Отныне я не буду использовать slowmode в канале контроллера.
sv_se: Från och med nu kommer jag inte att använda slowmode i kontrollkanalen.
th_th: จากนี้ไปฉันจะไม่ใช้ slowmode ในช่องคอนโทรลเลอร์
tr_tr: Şu andan itibaren, denetleyici kanalında slowmode kullanmayacağım.
uk_ua: Відтепер я не буду використовувати slowmode в каналі контролера.
vi_vn: Kể từ bây giờ, tôi sẽ không sử dụng slowmode trong kênh điều khiển.
zh_cn: 从现在开始，我不会在控制器通道中使用慢速模式。
zh_tw: 從現在開始，我不會在控制器通道中使用慢速模式。

source: Toggle whether the controller enable the antispam check.
bg_bg: Превключете дали контролерът активира антиспам проверката.
cs_cz: Přepněte, zda kontroler povolí antispamovou kontrolu.
da_dk: Skift, om controlleren aktiverer antispam-kontrollen.
de_de: Schalten Sie um, ob der Controller die Antispamprüfung aktiviert.
el_gr: Ενεργοποιήστε εάν ο ελεγκτής ενεργοποιεί τον έλεγχο antispam.
es_es: Alterna si el controlador habilita la comprobación antispam.
fi_fi: Vaihda, ottaako ohjain roskapostin estotarkistuksen käyttöön.
fr_fr: Activez si le contrôleur active la vérification antispam.
hi_in: टॉगल करें कि नियंत्रक एंटीस्पैम जांच को सक्षम करता है या नहीं।
hr_hr: Preklopite omogućuje li kontroler provjeru antispama.
hu_hu: Állítsa be, hogy a vezérlő engedélyezi-e a levélszemétszűrő ellenőrzését.
id_id: Alihkan apakah pengontrol mengaktifkan pemeriksaan antispam.
it_it: Attivare o disattivare se il controller abilita il controllo antispam.
ja_jp: コントローラがスパム対策チェックを有効にするかどうかを切り替えます。
ko_kr: 컨트롤러가 스팸 방지 검사를 사용하도록 설정할지 여부를 전환합니다.
lt_lt: Perjunkite, ar valdiklis įgalina apsaugos nuo brukalo patikrinimą.
nb_no: Veksle om kontrolleren aktiverer antispamkontrollen.
nl_nl: Schakel of de controller de antispamcontrole inschakelt.
pl_pl: Przełącz, czy kontroler włączy sprawdzanie antyspamowe.
pt_br: Alterne se o controlador habilita a verificação antispam.
ro_ro: Comutați dacă controlerul activează verificarea antispam.
ru_ru: Переключите, включает ли контроллер проверку на защиту от нежелательной почты.
sv_se: Växla om kontrollenheten aktiverar skräppostkontrollen.
th_th: สลับว่าจะเปิดใช้งานการตรวจสอบการป้องกันสแปมหรือไม่
tr_tr: Denetleyicinin antispam denetimini etkinleştirip etkinleştirmediğini değiştirin.
uk_ua: Переключіть, чи вмикає контролер перевірку антиспаму.
vi_vn: Chuyển đổi xem bộ điều khiển có bật kiểm tra chống thư rác hay không.
zh_cn: 切换控制器是否启用反垃圾邮件检查。
zh_tw: 切換控制器是否啟用反垃圾郵件檢查。

source: From now on, I will check user request against the antispam to avoid abuse.
bg_bg: Отсега нататък ще проверявам потребителското искане срещу антиспама, за да избегна злоупотреба.
cs_cz: Od této chvíle budu kontrolovat žádost uživatele proti antispamu, aby nedošlo ke zneužití.
da_dk: Fra nu af vil jeg kontrollere brugeranmodning mod antispam for at undgå misbrug.
de_de: Von nun an werde ich die Benutzeranfrage gegen den Antispam überprüfen, um Missbrauch zu vermeiden.
el_gr: Από τώρα και στο εξής, θα ελέγξω το αίτημα χρήστη ενάντια στο antispam για να αποφύγω την κατάχρηση.
es_es: A partir de ahora, verificaré la solicitud del usuario contra el antispam para evitar abusos.
fi_fi: Tästä lähtien tarkistan käyttäjän pyynnön roskapostia vastaan väärinkäytösten välttämiseksi.
fr_fr: À partir de maintenant, je vais vérifier la demande de l’utilisateur par rapport à l’antispam pour éviter les abus.
hi_in: अब से, मैं दुरुपयोग से बचने के लिए एंटीस्पैम के खिलाफ उपयोगकर्ता अनुरोध की जांच करूंगा।
hr_hr: Od sada ću provjeravati zahtjev korisnika protiv antispama kako bih izbjegao zlouporabu.
hu_hu: Mostantól ellenőrizni fogom a felhasználói kéréseket az antispam ellen, hogy elkerüljem a visszaéléseket.
id_id: Mulai sekarang, saya akan memeriksa permintaan pengguna terhadap antispam untuk menghindari penyalahgunaan.
it_it: D'ora in poi, controllerò la richiesta dell'utente contro l'antispam per evitare abusi.
ja_jp: 今後は、悪用を避けるために、スパム対策に対してユーザーの要求を確認します。
ko_kr: 이제부터는 악용을 피하기 위해 스팸 방지에 대한 사용자 요청을 확인하겠습니다.
lt_lt: Nuo šiol aš patikrinsiu vartotojo užklausą prieš brukalą, kad išvengčiau piktnaudžiavimo.
nb_no: Fra nå av vil jeg sjekke brukerforespørsel mot antispam for å unngå misbruk.
nl_nl: Vanaf nu zal ik het gebruikersverzoek vergelijken met de antispam om misbruik te voorkomen.
pl_pl: Od teraz będę sprawdzać żądanie użytkownika pod kątem antyspamu, aby uniknąć nadużyć.
pt_br: De agora em diante, vou verificar a solicitação do usuário contra o antispam para evitar abusos.
ro_ro: De acum înainte, voi verifica cererea utilizatorului împotriva antispam pentru a evita abuzul.
ru_ru: С этого момента я буду проверять запрос пользователя на антиспам, чтобы избежать злоупотреблений.
sv_se: Från och med nu kommer jag att kontrollera användarförfrågan mot antispam för att undvika missbruk.
th_th: จากนี้ไปฉันจะตรวจสอบคําขอของผู้ใช้กับแอนตี้สแปมเพื่อหลีกเลี่ยงการละเมิด
tr_tr: Şu andan itibaren, kötüye kullanımı önlemek için kullanıcı isteğini antispam'e karşı kontrol edeceğim.
uk_ua: Відтепер я буду перевіряти запит користувача на наявність антиспаму, щоб уникнути зловживань.
vi_vn: Từ bây giờ, tôi sẽ kiểm tra yêu cầu của người dùng chống lại antispam để tránh lạm dụng.
zh_cn: 从现在开始，我将根据反垃圾邮件检查用户请求以避免滥用。
zh_tw: 從現在開始，我將根據反垃圾郵件檢查使用者請求以避免濫用。

source: From now on, I will no longer check user request against the antispam to avoid abuse.
bg_bg: Отсега нататък вече няма да проверявам заявката на потребителя срещу антиспама, за да избегна злоупотреба.
cs_cz: Od této chvíle již nebudu kontrolovat žádost uživatele proti antispamu, abych se vyhnul zneužití.
da_dk: Fra nu af vil jeg ikke længere kontrollere brugeranmodning mod antispam for at undgå misbrug.
de_de: Von nun an werde ich Benutzeranfragen nicht mehr gegen den Antispam prüfen, um Missbrauch zu vermeiden.
el_gr: Από τώρα και στο εξής, δεν θα ελέγχω πλέον το αίτημα χρήστη έναντι του antispam για να αποφύγω την κατάχρηση.
es_es: A partir de ahora, ya no verificaré la solicitud del usuario contra el antispam para evitar abusos.
fi_fi: Tästä lähtien en enää tarkista käyttäjän pyyntöä roskapostin varalta väärinkäytösten välttämiseksi.
fr_fr: À partir de maintenant, je ne vérifierai plus la demande de l’utilisateur par rapport à l’antispam pour éviter les abus.
hi_in: अब से, मैं अब दुरुपयोग से बचने के लिए एंटीस्पैम के खिलाफ उपयोगकर्ता अनुरोध की जांच नहीं करूंगा।
hr_hr: Od sada više neću provjeravati zahtjev korisnika protiv antispama kako bih izbjegao zlouporabu.
hu_hu: Mostantól nem fogom ellenőrizni a felhasználói kéréseket az antispam ellen, hogy elkerüljem a visszaéléseket.
id_id: Mulai sekarang, saya tidak akan lagi memeriksa permintaan pengguna terhadap antispam untuk menghindari penyalahgunaan.
it_it: D'ora in poi, non controllerò più la richiesta degli utenti contro l'antispam per evitare abusi.
ja_jp: 今後は、悪用を避けるために、ユーザーの要求をスパム対策に対してチェックしなくなります。
ko_kr: 이제부터는 남용을 피하기 위해 스팸 방지에 대한 사용자 요청을 더 이상 확인하지 않습니다.
lt_lt: Nuo šiol aš nebetikrinsiu vartotojo užklausos prieš brukalą, kad išvengčiau piktnaudžiavimo.
nb_no: Fra nå av vil jeg ikke lenger sjekke brukerforespørsler mot antispam for å unngå misbruk.
nl_nl: Vanaf nu zal ik het gebruikersverzoek niet langer toetsen aan het antispam om misbruik te voorkomen.
pl_pl: Od teraz nie będę już sprawdzał żądań użytkowników pod kątem antyspamu, aby uniknąć nadużyć.
pt_br: De agora em diante, não vou mais verificar a solicitação do usuário contra o antispam para evitar abusos.
ro_ro: De acum înainte, nu voi mai verifica cererea utilizatorului împotriva antispamului pentru a evita abuzurile.
ru_ru: С этого момента я больше не буду проверять запрос пользователя на антиспам, чтобы избежать злоупотреблений.
sv_se: Från och med nu kommer jag inte längre att kontrollera användarförfrågan mot antispam för att undvika missbruk.
th_th: จากนี้ไปฉันจะไม่ตรวจสอบคําขอของผู้ใช้กับแอนตี้สแปมอีกต่อไปเพื่อหลีกเลี่ยงการละเมิด
tr_tr: Şu andan itibaren, kötüye kullanımı önlemek için kullanıcı isteğini antispam'e karşı kontrol etmeyeceğim.
uk_ua: Відтепер я більше не буду перевіряти запит користувача на наявність антиспаму, щоб уникнути зловживань.
vi_vn: Kể từ bây giờ, tôi sẽ không còn kiểm tra yêu cầu của người dùng đối với antispam để tránh lạm dụng.
zh_cn: 从现在开始，我将不再根据反垃圾邮件检查用户请求以避免滥用。
zh_tw: 從現在開始，我將不再根據反垃圾郵件檢查使用者請求以避免濫用。

source: I am not connected to a voice channel.
bg_bg: Не съм свързан с гласов канал.
cs_cz: Nejsem připojen k hlasovému kanálu.
da_dk: Jeg har ikke forbindelse til en stemmekanal.
de_de: Ich bin nicht mit einem Sprachkanal verbunden.
el_gr: Δεν είμαι συνδεδεμένος με κανάλι φωνής.
es_es: No estoy conectado a un canal de voz.
fi_fi: En ole yhteydessä äänikanavaan.
fr_fr: Je ne suis pas connecté à un canal vocal.
hi_in: मैं वॉयस चैनल से जुड़ा नहीं हूं।
hr_hr: Nisam povezan s glasovnim kanalom.
hu_hu: Nem csatlakozom hangcsatornához.
id_id: Saya tidak terhubung ke saluran suara.
it_it: Non sono connesso a un canale vocale.
ja_jp: 音声チャネルに接続していません。
ko_kr: 음성 채널에 연결되어 있지 않습니다.
lt_lt: Nesu prisijungęs prie balso kanalo.
nb_no: Jeg er ikke koblet til en talekanal.
nl_nl: Ik ben niet verbonden met een spraakkanaal.
pl_pl: Nie mam połączenia z kanałem głosowym.
pt_br: Não estou conectado a um canal de voz.
ro_ro: Nu sunt conectat la un canal de voce.
ru_ru: Я не подключен к голосовому каналу.
sv_se: Jag är inte ansluten till en röstkanal.
th_th: ฉันไม่ได้เชื่อมต่อกับช่องสัญญาณเสียง
tr_tr: Bir ses kanalına bağlı değilim.
uk_ua: Я не підключений до голосового каналу.
vi_vn: Tôi không được kết nối với kênh thoại.
zh_cn: 我没有连接到语音通道。
zh_tw: 我沒有連接到語音通道。

source: Volume limit reached, player volume set to {volume_variable_do_not_translate}%.
bg_bg: Достигнато ограничение на силата на звука, силата на звука на играча е зададена на {volume_variable_do_not_translate}%.
cs_cz: Dosažen limit hlasitosti, hlasitost přehrávače nastavena na {volume_variable_do_not_translate}%.
da_dk: Lydstyrkegrænsen er nået, spillerens lydstyrke indstillet til {volume_variable_do_not_translate}%.
de_de: Lautstärkelimit erreicht, Playerlautstärke auf {volume_variable_do_not_translate}%.
el_gr: Το όριο έντασης ήχου επιτεύχθηκε, η ένταση του παίκτη έχει ρυθμιστεί σε {volume_variable_do_not_translate}%.
es_es: Límite de volumen alcanzado, volumen del reproductor establecido en {volume_variable_do_not_translate}%.
fi_fi: Äänenvoimakkuusraja saavutettu, pelaajan äänenvoimakkuus asetettu arvoon {volume_variable_do_not_translate}%.
fr_fr: Limite de volume atteinte, volume de joueur réglé sur {volume_variable_do_not_translate}%.
hi_in: वॉल्यूम सीमा पूरी हो गई, प्लेयर वॉल्यूम सेट {volume_variable_do_not_translate}%.
hr_hr: Dosegnuto ograničenje glasnoće, glasnoća igrača postavljena na {volume_variable_do_not_translate}%.
hu_hu: Elért hangerőkorlát, a játékos hangereje {volume_variable_do_not_translate}%.
id_id: Batas volume tercapai, volume pemain diatur ke {volume_variable_do_not_translate}%.
it_it: Limite di volume raggiunto, volume del lettore impostato su {volume_variable_do_not_translate}%.
ja_jp: 音量制限に達し、プレーヤーの音量をに設定 {volume_variable_do_not_translate}%.
ko_kr: 볼륨 제한에 도달, 플레이어 볼륨이 다음으로 설정됨 {volume_variable_do_not_translate}%.
lt_lt: Pasiektas garsumo apribojimas, žaidėjo garsumas nustatytas į {volume_variable_do_not_translate}%.
nb_no: Volumgrensen er nådd, spillervolumet er satt til {volume_variable_do_not_translate}%.
nl_nl: Volumelimiet bereikt, spelervolume ingesteld op {volume_variable_do_not_translate}%.
pl_pl: Osiągnięto limit głośności, ustawiono na wartość głośności odtwarzacza {volume_variable_do_not_translate}%.
pt_br: Limite de volume atingido, volume do jogador definido como {volume_variable_do_not_translate}%.
ro_ro: Limita de volum atinsă, volumul jucătorului setat la {volume_variable_do_not_translate}%.
ru_ru: Достигнут предел громкости, громкость плеера установлена на {volume_variable_do_not_translate}%.
sv_se: Volymgränsen har nåtts, spelarvolymen är inställd på {volume_variable_do_not_translate}%.
th_th: ถึงขีด จํากัด ระดับเสียงของผู้เล่นตั้งค่าเป็น {volume_variable_do_not_translate}%.
tr_tr: Ses seviyesi sınırı aşıldı, oynatıcı ses seviyesi {volume_variable_do_not_translate}'a ayarlandı.
uk_ua: Досягнуто обмеження гучності, гучність гравця встановлено на {volume_variable_do_not_translate}%.
vi_vn: Đã đạt đến giới hạn âm lượng, âm lượng người chơi được đặt thành {volume_variable_do_not_translate}%.
zh_cn: 已达到音量限制，播放器音量设置为 {volume_variable_do_not_translate}%.
zh_tw: 已達到音量限制，播放器音量設置為 {volume_variable_do_not_translate}%.

source: Minimum volume reached, player volume set to 0%.
bg_bg: Достигнат е минимален обем, силата на звука на играча е зададена на 0%.
cs_cz: Dosažena minimální hlasitost, hlasitost přehrávače nastavena na 0 %.
da_dk: Mindste lydstyrke nået, spillervolumen indstillet til 0%.
de_de: Mindestlautstärke erreicht, Playerlautstärke auf 0% eingestellt.
el_gr: Ελάχιστη ένταση, ένταση παίκτη ρυθμισμένη στο 0%.
es_es: Volumen mínimo alcanzado, volumen del reproductor establecido en 0%.
fi_fi: Pienin saavutettu äänenvoimakkuus, pelaajan äänenvoimakkuus asetettu 0%: iin.
fr_fr: Volume minimum atteint, volume de joueurs réglé à 0%.
hi_in: न्यूनतम मात्रा तक पहुंच गई, खिलाड़ी की मात्रा 0% पर सेट हुई।
hr_hr: Dosegnuta je minimalna glasnoća, glasnoća igrača postavljena na 0%.
hu_hu: Minimális hangerő elérve, a játékosok hangereje 0%-ra van állítva.
id_id: Volume minimum tercapai, volume pemain diatur ke 0%.
it_it: Volume minimo raggiunto, volume del giocatore impostato allo 0%.
ja_jp: 最小音量に達し、プレーヤーの音量は0%に設定されています。
ko_kr: 최소 볼륨에 도달했으며 플레이어 볼륨이 0%로 설정되었습니다.
lt_lt: Pasiektas minimalus garsumas, žaidėjo garsumas nustatytas 0%.
nb_no: Minimum volum nådd, spillervolum satt til 0%.
nl_nl: Minimaal volume bereikt, spelervolume ingesteld op 0%.
pl_pl: Osiągnięto minimalną głośność, ustawiono na 0%.
pt_br: Volume mínimo atingido, volume do jogador definido como 0%.
ro_ro: Volumul minim atins, volumul jucătorului setat la 0%.
ru_ru: Минимальный объем достигнут, громкость плеера установлена на 0%.
sv_se: Minsta volym uppnådd, spelarvolymen inställd på 0%.
th_th: ถึงระดับเสียงขั้นต่ําปริมาณผู้เล่นตั้งเป็น 0%
tr_tr: Minimum ses seviyesine ulaşıldı, oynatıcı ses seviyesi 0%'a ayarlandı.
uk_ua: Мінімально досягнутий обсяг, обсяг плеєра встановлюється на 0%.
vi_vn: Âm lượng tối thiểu đạt được, âm lượng người chơi được đặt thành 0%.
zh_cn: 达到最小音量，播放器音量设置为 0%。
zh_tw: 達到最小音量，播放器音量設置為 0%。
