Repository: karlsbjorn/PyLav-Cogs
Catalog: plcontroller/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: I have stopped the playback and cleared the queue as requested.
bg_bg: Спрях възпроизвеждането и изчистих опашката, както беше поискано.
cs_cz: Zastavil jsem přehrávání a vymazal frontu podle požadavku.
da_dk: Jeg har stoppet afspilningen og ryddet køen som ønsket.
de_de: Ich habe die Wiedergabe gestoppt und die Warteschlange wie gewünscht gelöscht.
el_gr: Σταμάτησα την αναπαραγωγή και εκκαθάρισα την ουρά όπως ζητήθηκε.
es_es: He detenido la reproducción y borrado la cola según lo solicitado.
fi_fi: Olen lopettanut toiston ja tyhjentänyt jonon pyynnöstä.
fr_fr: J’ai arrêté la lecture et effacé la file d’attente comme demandé.
hi_in: मैंने प्लेबैक बंद कर दिया है और अनुरोध के अनुसार कतार को साफ़ कर दिया है।
hr_hr: Zaustavio sam reprodukciju i očistio red čekanja
hu_hu: Leállítottam a lejátszást, és a kérésnek megfelelően töröltem a várólistát.
id_id: Saya telah menghentikan pemutaran dan membersihkan antrian seperti yang diminta.
it_it: Ho interrotto la riproduzione e cancellato la coda come richiesto.
ja_jp: 再生を停止し、要求どおりにキューをクリアしました。
ko_kr: 재생을 중지하고 요청에 따라 대기열을 지웠습니다.
lt_lt: Sustabdžiau atkūrimą ir išvaliau eilę, kaip prašoma.
nb_no: Jeg har stoppet avspillingen og ryddet køen som forespurt.
nl_nl: Ik heb het afspelen gestopt en de wachtrij gewist zoals gevraagd.
pl_pl: Zatrzymałem odtwarzanie i wyczyściłem kolejkę zgodnie z żądaniem.
pt_br: Parei a reprodução e limpei a fila conforme solicitado.
ro_ro: Am oprit redarea și am șters coada așa cum am solicitat.
ru_ru: Я остановил воспроизведение и очистил очередь в соответствии с запросом.
sv_se: Jag har stoppat uppspelningen och rensat kön enligt begäran.
th_th: ฉันได้หยุดการเล่นและล้างคิวตามที่ร้องขอ
tr_tr: Kayıttan yürütmeyi durdurdum ve kuyruğu istenildiği gibi temizledim.
uk_ua: Я зупинив відтворення і очистив чергу за запитом.
vi_vn: Tôi đã dừng phát lại và xóa hàng đợi theo yêu cầu.
zh_cn: 我已停止播放并按照要求清除队列。
zh_tw: 我已停止播放並按照要求清除佇列。

source: The history of tracks is currently empty.
bg_bg: Историята на песните в момента е празна.
cs_cz: Historie tratí je v současné době prázdná.
da_dk: Sporenes historie er i øjeblikket tom.
de_de: Die Historie der Tracks ist derzeit leer.
el_gr: Η ιστορία των κομματιών είναι προς το παρόν κενή.
es_es: El historial de pistas está actualmente vacío.
fi_fi: Kappaleiden historia on tällä hetkellä tyhjä.
fr_fr: L’historique des pistes est actuellement vide.
hi_in: पटरियों का इतिहास वर्तमान में खाली है।
hr_hr: Povijest pjesama je trenutno prazna.
hu_hu: A pályák története jelenleg üres.
id_id: Sejarah trek saat ini kosong.
it_it: La storia delle tracce è attualmente vuota.
ja_jp: トラックの履歴は現在空です。
ko_kr: 트랙의 기록은 현재 비어 있습니다.
lt_lt: Trasų istorija šiuo metu tuščia.
nb_no: Historien om sporene er for tiden tom.
nl_nl: De geschiedenis van het spoor is momenteel leeg.
pl_pl: Historia torów jest obecnie pusta.
pt_br: O histórico de faixas está vazio no momento.
ro_ro: Istoria pieselor este în prezent goală.
ru_ru: История треков в настоящее время пуста.
sv_se: Spårens historia är för närvarande tom.
th_th: ประวัติของแทร็กว่างเปล่าในขณะนี้
tr_tr: Parçaların geçmişi şu anda boş.
uk_ua: Історія трас в даний час порожня.
vi_vn: Lịch sử của các bản nhạc hiện đang trống rỗng.
zh_cn: 曲目的历史记录当前为空。
zh_tw: 曲目的歷史記錄當前為空。

source: Playing previous track: {track_name_variable_do_not_translate}.
bg_bg: Възпроизвеждане на предишна песен: {track_name_variable_do_not_translate}.
cs_cz: Přehrání předchozí skladby: {track_name_variable_do_not_translate}.
da_dk: Afspilning af forrige nummer: {track_name_variable_do_not_translate}.
de_de: Abspielen des vorherigen Titels: {track_name_variable_do_not_translate}.
el_gr: Παίζοντας το προηγούμενο κομμάτι: {track_name_variable_do_not_translate}.
es_es: Reproducción de la pista anterior: {track_name_variable_do_not_translate}.
fi_fi: Edellisen kappaleen toistaminen: {track_name_variable_do_not_translate}.
fr_fr: Lecture de la piste précédente: {track_name_variable_do_not_translate}.
hi_in: पिछला ट्रैक खेलना: {track_name_variable_do_not_translate}.
hr_hr: Reproduciranje prethodne pjesme: {track_name_variable_do_not_translate}.
hu_hu: Az előző szám lejátszása: {track_name_variable_do_not_translate}.
id_id: Memutar trek sebelumnya: {track_name_variable_do_not_translate}.
it_it: Riproduzione della traccia precedente: {track_name_variable_do_not_translate}.
ja_jp: 前のトラックを再生する: {track_name_variable_do_not_translate}.
ko_kr: 이전 트랙 재생 : {track_name_variable_do_not_translate}.
lt_lt: Ankstesnio takelio grojimas: {track_name_variable_do_not_translate}.
nb_no: Spille forrige spor: {track_name_variable_do_not_translate}.
nl_nl: Vorig nummer afspelen: {track_name_variable_do_not_translate}.
pl_pl: Odtwarzanie poprzedniego utworu: {track_name_variable_do_not_translate}.
pt_br: Tocando a faixa anterior: {track_name_variable_do_not_translate}.
ro_ro: Redarea piesei anterioare: {track_name_variable_do_not_translate}.
ru_ru: Воспроизведение предыдущего трека: {track_name_variable_do_not_translate}.
sv_se: Spelar föregående spår: {track_name_variable_do_not_translate}.
th_th: การเล่นแทร็กก่อนหน้า: {track_name_variable_do_not_translate}.
tr_tr: Önceki parçayı çalma: {track_name_variable_do_not_translate}.
uk_ua: Відтворення попереднього треку: {track_name_variable_do_not_translate}.
vi_vn: Phát bản nhạc trước đó: {track_name_variable_do_not_translate}.
zh_cn: 播放上一首曲目： {track_name_variable_do_not_translate}.
zh_tw: 播放上一首曲目： {track_name_variable_do_not_translate}.

source: I do not have the required permissions in this channel.
bg_bg: Нямам необходимите разрешения в този канал.
cs_cz: Nemám požadovaná oprávnění v tomto kanálu.
da_dk: Jeg har ikke de nødvendige tilladelser i denne kanal.
de_de: Ich habe nicht die erforderlichen Berechtigungen in diesem Kanal.
el_gr: Δεν έχω τα απαιτούμενα δικαιώματα σε αυτό το κανάλι.
es_es: No tengo los permisos necesarios en este canal.
fi_fi: Minulla ei ole tarvittavia käyttöoikeuksia tällä kanavalla.
fr_fr: Je n’ai pas les autorisations requises dans ce canal.
hi_in: मेरे पास इस चैनल में आवश्यक अनुमतियाँ नहीं हैं।
hr_hr: Nemam potrebne dozvole na ovom kanalu.
hu_hu: Nem rendelkezem a szükséges engedélyekkel ebben a csatornában.
id_id: Saya tidak memiliki izin yang diperlukan di saluran ini.
it_it: Non dispongo delle autorizzazioni necessarie per questo canale.
ja_jp: このチャネルに必要なアクセス許可がありません。
ko_kr: 이 채널에 필요한 권한이 없습니다.
lt_lt: Šiame kanale neturiu reikiamų leidimų.
nb_no: Jeg har ikke de nødvendige tillatelsene i denne kanalen.
nl_nl: Ik heb niet de vereiste machtigingen voor dit kanaal.
pl_pl: Nie mam wymaganych uprawnień w tym kanale.
pt_br: Não tenho as permissões necessárias neste canal.
ro_ro: Nu am permisiunile necesare în acest canal.
ru_ru: У меня нет необходимых разрешений в этом канале.
sv_se: Jag har inte de behörigheter som krävs i den här kanalen.
th_th: ฉันไม่มีสิทธิ์ที่จําเป็นในช่องนี้
tr_tr: Bu kanalda gerekli izinlere sahip değilim.
uk_ua: У мене немає необхідних дозволів на цьому каналі.
vi_vn: Tôi không có các quyền cần thiết trong kênh này.
zh_cn: 我在此通道中没有所需的权限。
zh_tw: 我在此通道中沒有所需的許可權。

source: Please make sure I have the following permissions: `View Channel`, `Manage Channel`, `Manage Permissions`, `Send Messages`, `Embed Links`, `Add Reactions`, `Use External Emojis`, `Manage Messages`, `Manage Threads` and `Read Message History`. Once you give me these permissions, run {command_variable_do_not_edit}.
bg_bg: Моля, уверете се, че имам следните разрешения: "View Channel", "Manage Channel", "Manage Permissions", "Send Messages", "Embed Links", "Add Reactions", "Use External Emojis", "Manage Messages", "Manage Threads" и "Read Message History". След като ми дадете тези разрешения, стартирайте {command_variable_do_not_edit}.
cs_cz: Ujistěte se, že mám následující oprávnění: "Zobrazit kanál", "Spravovat kanál", "Spravovat oprávnění", "Odesílat zprávy", "Vložit odkazy", "Přidat reakce", "Používat externí emodži", "Spravovat zprávy", "Spravovat vlákna" a "Číst historii zpráv". Jakmile mi dáte tato oprávnění, spusťte {command_variable_do_not_edit}.
da_dk: Sørg for, at jeg har følgende tilladelser: 'Vis kanal', 'Administrer kanal', 'Administrer tilladelser', 'Send beskeder', 'Integrer links', 'Tilføj reaktioner', 'Brug eksterne emojis', 'Administrer meddelelser', 'Administrer tråde' og 'Læs meddelelseshistorik'. Når du har givet mig disse tilladelser, skal du køre {command_variable_do_not_edit}.
de_de: Bitte stellen Sie sicher, dass ich die folgenden Berechtigungen habe: "Kanal anzeigen", "Kanal verwalten", "Berechtigungen verwalten", "Nachrichten senden", "Links einbetten", "Reaktionen hinzufügen", "Externe Emojis verwenden", "Nachrichten verwalten", "Threads verwalten" und "Nachrichtenverlauf lesen". Sobald Sie mir diese Berechtigungen erteilt haben, führen Sie {command_variable_do_not_edit}.
el_gr: Βεβαιωθείτε ότι έχω τα ακόλουθα δικαιώματα: "Προβολή καναλιού", "Διαχείριση καναλιού", "Διαχείριση δικαιωμάτων", "Αποστολή μηνυμάτων", "Ενσωμάτωση συνδέσμων", "Προσθήκη αντιδράσεων", "Χρήση εξωτερικών emoji", "Διαχείριση μηνυμάτων", "Διαχείριση νημάτων" και "Ανάγνωση ιστορικού μηνυμάτων". Μόλις μου δώσετε αυτά τα δικαιώματα, εκτελέστε {command_variable_do_not_edit}.
es_es: Por favor, asegúrese de que tengo los siguientes permisos: 'Ver canal', 'Administrar canal', 'Administrar permisos', 'Enviar mensajes', 'Incrustar enlaces', 'Agregar reacciones', 'Usar emojis externos', 'Administrar mensajes', 'Administrar hilos' y 'Leer historial de mensajes'. Una vez que me concedas estos permisos, ejecuta {command_variable_do_not_edit}.
fi_fi: Varmista, että minulla on seuraavat oikeudet: "Näytä kanava", "Hallitse kanavaa", "Hallitse käyttöoikeuksia", "Lähetä viestejä", "Upota linkkejä", "Lisää reaktioita", "Käytä ulkoisia hymiöitä", "Hallitse viestejä", "Hallitse ketjuja" ja "Lue viestihistoria". Kun olet antanut minulle nämä käyttöoikeudet, suorita {command_variable_do_not_edit}.
fr_fr: Assurez-vous que je dispose des autorisations suivantes : « Voir le canal », « Gérer le canal », « Gérer les autorisations », « Envoyer des messages », « Intégrer des liens », « Ajouter des réactions », « Utiliser des emojis externes », « Gérer les messages », « Gérer les fils de discussion » et « Lire l’historique des messages ». Une fois que vous m’avez donné ces autorisations, exécutez {command_variable_do_not_edit}.
hi_in: कृपया सुनिश्चित करें कि मेरे पास निम्न अनुमतियाँ हैं: 'चैनल देखें', 'चैनल प्रबंधित करें', 'अनुमतियाँ प्रबंधित करें', 'संदेश भेजें', 'लिंक्स एम्बेड करें', 'प्रतिक्रियाएँ जोड़ें', 'बाहरी इमोजी का उपयोग करें', 'संदेश प्रबंधित करें', 'थ्रेड्स प्रबंधित करें' और 'संदेश इतिहास पढ़ें'. एक बार जब आप मुझे ये अनुमतियां देते हैं, तो दौड़ें {command_variable_do_not_edit}.
hr_hr: Provjerite imam li sljedeće dozvole: "Prikaz kanala", "Upravljanje kanalom", "Upravljanje dozvolama", "Slanje poruka", "Instaliranje veza", "Dodavanje reakcija", "Korištenje vanjskih emojija", "Upravljanje porukama", "Upravljanje nitima" i "Čitanje povijesti poruka". Nakon što mi date ove dozvole, bježite {command_variable_do_not_edit}.
hu_hu: Kérjük, győződjön meg arról, hogy rendelkezem a következő engedélyekkel: "Csatorna megtekintése", "Csatorna kezelése", "Engedélyek kezelése", "Üzenetek küldése", "Linkek beágyazása", "Reakciók hozzáadása", "Külső hangulatjelek használata", "Üzenetek kezelése", "Szálak kezelése" és "Üzenetelőzmények olvasása". Miután megadta nekem ezeket az engedélyeket, futtassa a {command_variable_do_not_edit}.
id_id: Pastikan saya memiliki izin berikut: 'Lihat Saluran', 'Kelola Saluran', 'Kelola Izin', 'Kirim Pesan', 'Sematkan Tautan', 'Tambahkan Reaksi', 'Gunakan Emoji Eksternal', 'Kelola Pesan', 'Kelola Utas', dan 'Baca Riwayat Pesan'. Setelah Anda memberi saya izin ini, jalankan {command_variable_do_not_edit}.
it_it: Assicurati di avere le seguenti autorizzazioni: "Visualizza canale", "Gestisci canale", "Gestisci autorizzazioni", "Invia messaggi", "Incorpora collegamenti", "Aggiungi reazioni", "Usa emoji esterni", "Gestisci messaggi", "Gestisci thread" e "Leggi cronologia messaggi". Dopo avermi dato queste autorizzazioni, esegui {command_variable_do_not_edit}.
ja_jp: 「チャンネルの表示」、「チャンネルの管理」、「権限の管理」、「メッセージの送信」、「リンクの埋め込み」、「リアクションの追加」、「外部絵文字の使用」、「メッセージの管理」、「スレッドの管理」、「メッセージ履歴の読み取り」の権限があることを確認してください。これらの権限を私に与えたら、実行してください {command_variable_do_not_edit}.
ko_kr: '채널 보기', '채널 관리', '권한 관리', '메시지 보내기', '링크 포함', '반응 추가', '외부 이모티콘 사용', '메시지 관리', '스레드 관리' 및 '메시지 기록 읽기' 권한이 있는지 확인하십시오. 이러한 권한을 부여하면 다음을 실행하십시오. {command_variable_do_not_edit}.
lt_lt: Įsitikinkite, kad turiu šiuos leidimus: "Peržiūrėti kanalą", "Tvarkyti kanalą", "Tvarkyti leidimus", "Siųsti pranešimus", "Įterpti nuorodas", "Pridėti reakcijų", "Naudoti išorinius jaustukus", "Tvarkyti pranešimus", "Tvarkyti gijas" ir "Skaityti pranešimų istoriją". Kai suteiksite man šiuos leidimus, paleiskite {command_variable_do_not_edit}.
nb_no: Forsikre deg om at jeg har følgende tillatelser: 'Vis kanal', 'Administrer kanal', 'Administrer tillatelser', 'Send meldinger', 'Legg inn lenker', 'Legg til reaksjoner', 'Bruk eksterne emojier', 'Administrer meldinger', 'Administrer tråder' og 'Les meldingshistorikk'. Når du har gitt meg disse tillatelsene, kjør {command_variable_do_not_edit}.
nl_nl: Zorg ervoor dat ik de volgende machtigingen heb: 'Kanaal bekijken', 'Kanaal beheren', 'Machtigingen beheren', 'Berichten verzenden', 'Links insluiten', 'Reacties toevoegen', 'Externe emoji's gebruiken', 'Berichten beheren', 'Threads beheren' en 'Berichtgeschiedenis lezen'. Zodra je me deze machtigingen hebt gegeven, voer je {command_variable_do_not_edit}.
pl_pl: Upewnij się, że mam następujące uprawnienia: "Wyświetl kanał", "Zarządzaj kanałem", "Zarządzaj uprawnieniami", "Wysyłaj wiadomości", "Umieszczaj linki", "Dodaj reakcje", "Użyj zewnętrznych emotikonów", "Zarządzaj wiadomościami", "Zarządzaj wątkami" i "Czytaj historię wiadomości". Gdy dasz mi te uprawnienia, uruchom {command_variable_do_not_edit}.
pt_br: Certifique-se de que tenho as seguintes permissões: 'Ver Canal', 'Gerir Canal', 'Gerir Permissões', 'Enviar Mensagens', 'Incorporar Ligações', 'Adicionar Reações', 'Utilizar Emojis Externos', 'Gerir Mensagens', 'Gerir Tópicos' e 'Ler Histórico de Mensagens'. Depois de me dar essas permissões, execute {command_variable_do_not_edit}.
ro_ro: Asigurați-vă că am următoarele permisiuni: "Vizualizați canalul", "Gestionați canalul", "Gestionați permisiunile", "Trimiteți mesaje", "Încorporați linkuri", "Adăugați reacții", "Utilizați emoji-uri externe", "Gestionați mesajele", "Gestionați firele" și "Citiți istoricul mesajelor". După ce îmi acordați aceste permisiuni, rulați {command_variable_do_not_edit}.
ru_ru: Убедитесь, что у меня есть следующие разрешения: «Просмотр канала», «Управление каналом», «Управление разрешениями», «Отправка сообщений», «Встраивание ссылок», «Добавление реакций», «Использование внешних смайликов», «Управление сообщениями», «Управление потоками» и «Чтение истории сообщений». Как только вы дадите мне эти разрешения, запустите {command_variable_do_not_edit}.
sv_se: Se till att jag har följande behörigheter: "Visa kanal", "Hantera kanal", "Hantera behörigheter", "Skicka meddelanden", "Bädda in länkar", "Lägg till reaktioner", "Använd externa emojis", "Hantera meddelanden", "Hantera trådar" och "Läs meddelandehistorik". När du har gett mig dessa behörigheter, kör {command_variable_do_not_edit}.
th_th: โปรดตรวจสอบให้แน่ใจว่าฉันมีสิทธิ์ดังต่อไปนี้: "ดูช่อง", "จัดการช่อง", "จัดการสิทธิ์", "ส่งข้อความ", "ลิงก์ฝัง", "เพิ่มปฏิกิริยา", "ใช้อิโมจิภายนอก", "จัดการข้อความ", "จัดการเธรด" และ "อ่านประวัติข้อความ" เมื่อคุณให้สิทธิ์เหล่านี้แก่ฉันแล้วให้เรียกใช้ {command_variable_do_not_edit}.
tr_tr: Lütfen şu izinlere sahip olduğumdan emin olun: 'Kanalı Görüntüle', 'Kanalı Yönet', 'İzinleri Yönet', 'Mesaj Gönder', 'Bağlantıları Yerleştir', 'İfade Ekle', 'Harici Emoji Kullan', 'Mesajları Yönet', 'Dizileri Yönet' ve 'Mesaj Geçmişini Oku'. Bana bu izinleri verdikten sonra, {command_variable_do_not_edit}.
uk_ua: Будь ласка, переконайтеся, що у мене є такі дозволи: "Перегляд каналу", "Керування каналом", "Керування дозволами", "Надсилання повідомлень", "Вбудовування посилань", "Додавання реакцій", "Використання зовнішніх смайлів", "Керування повідомленнями", "Керування потоками" та "Читання історії повідомлень". Як тільки ви дасте мені ці дозволи, запустіть {command_variable_do_not_edit}.
vi_vn: Hãy đảm bảo rằng tôi có các quyền sau: "Xem kênh", "Quản lý kênh", "Quản lý quyền", "Gửi tin nhắn", "Liên kết nhúng", "Thêm cảm xúc", "Sử dụng biểu tượng cảm xúc bên ngoài", "Quản lý tin nhắn", "Quản lý chuỗi cuộc trò chuyện" và "Đọc lịch sử tin nhắn". Khi bạn cấp cho tôi những quyền này, hãy chạy {command_variable_do_not_edit}.
zh_cn: 请确保我具有以下权限：“查看频道”、“管理频道”、“管理权限”、“发送消息”、“嵌入链接”、“添加反应”、“使用外部表情符号”、“管理消息”、“管理线程”和“阅读消息历史记录”。授予我这些权限后，请运行 {command_variable_do_not_edit}.
zh_tw: 請確保我具有以下許可權：「查看頻道」 管理頻道、「管理」、管理許可權、「發送消息」、「嵌入連結」、“添加反應”、“使用外部表情符號”、“管理消息”、“管理線程”和“閱讀消息歷史記錄”。授予我這些許可權后，請運行 {command_variable_do_not_edit}.

source: PyLavController: Deleting failed messages is channel
cs_cz: PyLavController: Odstranění neúspěšných zpráv je kanál
da_dk: PyLavController: Sletning af mislykkede meddelelser er kanal
de_de: PyLavController: Löschen fehlgeschlagener Nachrichten ist Kanal
el_gr: PyLavController: Η διαγραφή αποτυχημένων μηνυμάτων είναι κανάλι
es_es: PyLavController: Eliminar mensajes fallidos es canal
fr_fr: PyLavController : La suppression des messages d’échec est un canal
hi_in: PyLavController: विफल संदेशों को हटाना चैनल है
hr_hr: PyLavController: Brisanje neuspjelih poruka je kanal
hu_hu: PyLavController: A sikertelen üzenetek törlése csatorna
id_id: PyLavController: Menghapus pesan yang gagal adalah saluran
it_it: PyLavController: l'eliminazione dei messaggi non riusciti è un canale
ja_jp: PyLavController:失敗したメッセージの削除はチャネルです
ko_kr: PyLavController : 실패한 메시지 삭제는 채널입니다.
lt_lt: "PyLavController": nepavykusių pranešimų ištrynimas yra kanalas
nl_nl: PyLavController: Het verwijderen van mislukte berichten is kanaal
pl_pl: PyLavController: Usuwanie nieudanych wiadomości jest kanałem
pt_br: PyLavController: Excluir mensagens com falha é canal
ro_ro: PyLavController: Ștergerea mesajelor nereușite este canal
sv_se: PyLavController: Att ta bort misslyckade meddelanden är kanal
th_th: PyLavController: การลบข้อความที่ล้มเหลวเป็นช่องทาง
uk_ua: PyLavController: Видалення повідомлень, що вийшли з ладу, є каналом
vi_vn: PyLavController: Xóa tin nhắn không thành công là kênh
zh_cn: PyLav控制器：删除失败的消息是通道
zh_tw: PyLav控制器：刪除失敗的消息是通道

source: PyLavController: Deleting successful messages is channel
cs_cz: PyLavController: Odstranění úspěšných zpráv je kanál
da_dk: PyLavController: Sletning af vellykkede meddelelser er kanal
de_de: PyLavController: Löschen erfolgreicher Nachrichten ist Kanal
el_gr: PyLavController: Η διαγραφή επιτυχημένων μηνυμάτων είναι κανάλι
es_es: PyLavController: Eliminar mensajes exitosos es canal
fr_fr: PyLavController : La suppression des messages réussis est un canal
hi_in: PyLavController: सफल संदेशों को हटाना चैनल है
hr_hr: PyLavController: Brisanje uspješnih poruka je kanal
hu_hu: PyLavController: A sikeres üzenetek törlése csatorna
id_id: PyLavController: Menghapus pesan yang berhasil adalah saluran
it_it: PyLavController: l'eliminazione dei messaggi riusciti è un canale
ja_jp: PyLavコントローラー:成功したメッセージの削除はチャネルです
ko_kr: PyLavController : 성공적인 메시지 삭제는 채널입니다.
lt_lt: "PyLavController": sėkmingų pranešimų ištrynimas yra kanalas
nl_nl: PyLavController: Het verwijderen van succesvolle berichten is kanaal
pl_pl: PyLavController: Usuwanie udanych wiadomości jest kanałem
pt_br: PyLavController: Excluir mensagens bem-sucedidas é canal
ro_ro: PyLavController: Ștergerea mesajelor de succes este canal
sv_se: PyLavController: Att ta bort framgångsrika meddelanden är kanal
th_th: PyLavController: การลบข้อความที่สําเร็จคือช่องทาง
uk_ua: PyLavController: Видалення успішних повідомлень є каналом
vi_vn: PyLavController: Xóa tin nhắn thành công là kênh
zh_cn: PyLav控制器：删除成功的消息是通道
zh_tw: PyLav控制器：刪除成功的消息是通道

source: I am not connected to any voice channel at the moment.
bg_bg: В момента не съм свързан с нито един гласов канал.
cs_cz: V tuto chvíli nejsem připojen k žádnému hlasovému kanálu.
da_dk: Jeg er ikke forbundet til nogen stemmekanal i øjeblikket.
de_de: Ich bin im Moment mit keinem Sprachkanal verbunden.
el_gr: Δεν είμαι συνδεδεμένος με κανένα κανάλι φωνής αυτή τη στιγμή.
es_es: No estoy conectado a ningún canal de voz en este momento.
fi_fi: En ole tällä hetkellä yhteydessä mihinkään äänikanavaan.
fr_fr: Je ne suis connecté à aucun canal vocal pour le moment.
hi_in: मैं इस समय किसी वॉयस चैनल से जुड़ा नहीं हूं।
hr_hr: Trenutno nisam povezan s glasovnim kanalom.
hu_hu: Jelenleg nem csatlakozom egyetlen hangcsatornához sem.
id_id: Saya tidak terhubung ke saluran suara apa pun saat ini.
it_it: Al momento non sono connesso a nessun canale vocale.
ja_jp: 現在、どの音声チャネルにも接続していません。
ko_kr: 현재 음성 채널에 연결되어 있지 않습니다.
lt_lt: Šiuo metu nesu prisijungęs prie jokio balso kanalo.
nb_no: Jeg er ikke koblet til noen stemmekanal for øyeblikket.
nl_nl: Ik ben op dit moment niet verbonden met een spraakkanaal.
pl_pl: W tej chwili nie mam połączenia z żadnym kanałem głosowym.
pt_br: Eu não estou conectado a nenhum canal de voz no momento.
ro_ro: Eu nu sunt conectat la orice canal de voce în acest moment.
ru_ru: В данный момент я не подключен ни к одному голосовому каналу.
sv_se: Jag är inte ansluten till någon röstkanal just nu.
th_th: ฉันไม่ได้เชื่อมต่อกับช่องสัญญาณเสียงใด ๆ ในขณะนี้
tr_tr: Şu anda herhangi bir ses kanalına bağlı değilim.
uk_ua: На даний момент я не підключений до жодного голосового каналу.
vi_vn: Tôi không được kết nối với bất kỳ kênh thoại nào vào lúc này.
zh_cn: 我目前没有连接到任何语音频道。
zh_tw: 我目前沒有連接到任何語音頻道。

source: PyLav Controller
bg_bg: PyLav контролер
cs_cz: Regulátor PyLav
el_gr: Ελεγκτής PyLav
es_es: Controlador PyLav
fi_fi: PyLav-ohjain
fr_fr: Contrôleur PyLav
hi_in: PyLav नियंत्रक
hr_hr: PyLav kontroler
hu_hu: PyLav vezérlő
id_id: Pengontrol PyLav
ja_jp: パイラブコントローラ
ko_kr: 파일라브 컨트롤러
lt_lt: PyLav valdiklis
nb_no: PyLav-kontroller
pl_pl: Kontroler PyLav
pt_br: Controlador PyLav
ro_ro: Controler PyLav
ru_ru: Контроллер PyLav
sv_se: PyLav-styrenhet
th_th: ตัวควบคุม PyLav
tr_tr: PyLav Kontrol Cihazı
uk_ua: Контролер PyLav
vi_vn: Bộ điều khiển PyLav
zh_cn: PyLav 控制器
zh_tw: PyLav 控制器
