Repository: karlsbjorn/PyLav-Cogs
Catalog: plcontroller/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You need to be a disc jockey in this server to play tracks in this server.
bg_bg: Трябва да сте дисководещ в този сървър, за да възпроизвеждате песни на този сървър.
cs_cz: Musíte být diskžokej na tomto serveru, abyste mohli přehrávat skladby na tomto serveru.
da_dk: Du skal være discjockey på denne server for at afspille numre på denne server.
de_de: Du musst ein Discjockey auf diesem Server sein, um Tracks auf diesem Server abspielen zu können.
el_gr: Πρέπει να είστε δίσκος τζόκεϊ σε αυτόν τον διακομιστή για να αναπαράγετε κομμάτια σε αυτόν τον διακομιστή.
es_es: Debe ser un disc jockey en este servidor para reproducir pistas en este servidor.
fi_fi: Sinun on oltava levyjockey tällä palvelimella, jotta voit toistaa kappaleita tällä palvelimella.
fr_fr: Vous devez être un disc-jockey sur ce serveur pour lire des pistes sur ce serveur.
hi_in: इस सर्वर में ट्रैक चलाने के लिए आपको इस सर्वर में डिस्क जॉकी होना आवश्यक है.
hr_hr: Da biste reproducirali pjesme na ovom poslužitelju, morate biti disk džokej na ovom poslužitelju.
hu_hu: Lemezlovasnak kell lenned ezen a szerveren, hogy zeneszámokat játszhass ezen a szerveren.
id_id: Anda harus menjadi disc jockey di server ini untuk memutar trek di server ini.
it_it: Devi essere un disc jockey in questo server per riprodurre brani in questo server.
ja_jp: このサーバーでトラックを再生するには、このサーバーのディスクジョッキーである必要があります。
ko_kr: 이 서버에서 트랙을 재생하려면 이 서버의 디스크 자키여야 합니다.
lt_lt: Norėdami leisti takelius šiame serveryje, turite būti disko žonglierius šiame serveryje.
nb_no: Du må være en disc jockey i denne serveren for å spille spor i denne serveren.
nl_nl: U moet een discjockey op deze server zijn om tracks op deze server af te spelen.
pl_pl: Musisz być dżokejem na tym serwerze, aby odtwarzać utwory na tym serwerze.
pt_br: Você precisa ser um disc jockey neste servidor para reproduzir faixas neste servidor.
ro_ro: Trebuie să fiți un disc jockey în acest server pentru a reda piese în acest server.
ru_ru: Вы должны быть диск-жокеем на этом сервере, чтобы воспроизводить треки на этом сервере.
sv_se: Du måste vara en discjockey på den här servern för att spela spår på den här servern.
th_th: คุณต้องเป็นจ๊อกกี้ดิสก์ในเซิร์ฟเวอร์นี้เพื่อเล่นแทร็กในเซิร์ฟเวอร์นี้
tr_tr: Bu sunucudaki parçaları çalmak için bu sunucuda disk jokey olmanız gerekir.
uk_ua: Вам потрібно бути диск-жокеєм на цьому сервері, щоб відтворювати треки на цьому сервері.
vi_vn: Bạn cần phải là một tay đua đĩa trong máy chủ này để phát các bản nhạc trong máy chủ này.
zh_cn: 您需要成为此服务器的光盘骑师才能在此服务器中播放曲目。
zh_tw: 您需要成為此伺服器的光碟騎師才能在此伺服器中播放曲目。

source: You must be in a voice channel, so I can connect to it.
bg_bg: Трябва да си в гласов канал, за да мога да се свържа с него.
cs_cz: Musíte být v hlasovém kanálu, abych se k němu mohl připojit.
da_dk: Du skal være i en stemmekanal, så jeg kan oprette forbindelse til den.
de_de: Sie müssen sich in einem Sprachkanal befinden, damit ich eine Verbindung herstellen kann.
el_gr: Πρέπει να βρίσκεστε σε ένα κανάλι φωνής, ώστε να μπορώ να συνδεθώ σε αυτό.
es_es: Debes estar en un canal de voz, para que pueda conectarme a él.
fi_fi: Sinun on oltava äänikanavalla, jotta voin muodostaa yhteyden siihen.
fr_fr: Vous devez être dans un canal vocal, pour que je puisse m’y connecter.
hi_in: आपको एक वॉयस चैनल में होना चाहिए, इसलिए मैं इससे जुड़ सकता हूं।
hr_hr: Morate biti u glasovnom kanalu, tako da se mogu povezati s njim.
hu_hu: Hangcsatornában kell lennie, hogy csatlakozhassak hozzá.
id_id: Anda harus berada di saluran suara, jadi saya bisa terhubung dengannya.
it_it: Devi essere in un canale vocale, in modo che io possa connettermi ad esso.
ja_jp: 音声チャネルにいる必要があるため、接続できます。
ko_kr: 음성 채널에 있어야 연결할 수 있습니다.
lt_lt: Jūs turite būti balso kanale, kad galėčiau prie jo prisijungti.
nb_no: Du må være i en talekanal, så jeg kan koble til den.
nl_nl: Je moet in een spraakkanaal zitten, zodat ik er verbinding mee kan maken.
pl_pl: Musisz być w kanale głosowym, abym mógł się z nim połączyć.
pt_br: Você deve estar em um canal de voz, para que eu possa me conectar a ele.
ro_ro: Trebuie să fie într-un canal de voce, așa că am putea conecta la ea.
ru_ru: Вы должны быть в голосовом канале, чтобы я мог подключиться к нему.
sv_se: Du måste vara i en röstkanal så att jag kan ansluta till den.
th_th: คุณต้องอยู่ในช่องเสียงดังนั้นฉันสามารถเชื่อมต่อกับมันได้
tr_tr: Bir ses kanalında olmalısın, böylece ona bağlanabilirim.
uk_ua: Ви повинні бути в голосовому каналі, щоб я міг підключитися до нього.
vi_vn: Bạn phải ở trong một kênh thoại, vì vậy tôi có thể kết nối với nó.
zh_cn: 您必须在语音通道中，以便我可以连接到它。
zh_tw: 您必須在語音通道中，以便我可以連接到它。

source: I do not have permission to connect or speak in {channel_variable_do_not_translate}.
bg_bg: Нямам разрешение да се свързвам или да говоря в {channel_variable_do_not_translate}.
cs_cz: Nemám oprávnění k připojení nebo mluvení {channel_variable_do_not_translate}.
da_dk: Jeg har ikke tilladelse til at oprette forbindelse eller tale i {channel_variable_do_not_translate}.
de_de: Ich habe keine Berechtigung, mich zu verbinden oder zu sprechen {channel_variable_do_not_translate}.
el_gr: Δεν έχω δικαίωμα σύνδεσης ή ομιλίας {channel_variable_do_not_translate}.
es_es: No tengo permiso para conectarme o hablar en {channel_variable_do_not_translate}.
fi_fi: Minulla ei ole lupaa muodostaa yhteyttä tai puhua {channel_variable_do_not_translate}.
fr_fr: Je n’ai pas la permission de me connecter ou de parler {channel_variable_do_not_translate}.
hi_in: मुझे कनेक्ट करने या बोलने की अनुमति नहीं है {channel_variable_do_not_translate}.
hr_hr: Nemam dozvolu za povezivanje ili govor u {channel_variable_do_not_translate}.
hu_hu: Nincs engedélyem arra, hogy csatlakozzak vagy beszéljek {channel_variable_do_not_translate}.
id_id: Saya tidak memiliki izin untuk terhubung atau berbicara di {channel_variable_do_not_translate}.
it_it: Non ho il permesso di connettermi o parlare in {channel_variable_do_not_translate}.
ja_jp: 接続または話す許可がありません {channel_variable_do_not_translate}.
ko_kr: 연결하거나 말할 수 있는 권한이 없습니다. {channel_variable_do_not_translate}.
lt_lt: Neturiu leidimo prisijungti ar kalbėti {channel_variable_do_not_translate}.
nb_no: Jeg har ikke tillatelse til å koble til eller snakke i {channel_variable_do_not_translate}.
nl_nl: Ik heb geen toestemming om verbinding te maken of te spreken in {channel_variable_do_not_translate}.
pl_pl: Nie mam uprawnień do łączenia się lub mówienia w {channel_variable_do_not_translate}.
pt_br: Eu não tenho permissão para me conectar ou falar em {channel_variable_do_not_translate}.
ro_ro: Nu am permisiunea de a mă conecta sau de a vorbi în {channel_variable_do_not_translate}.
ru_ru: У меня нет разрешения на подключение или выступление в {channel_variable_do_not_translate}.
sv_se: Jag har inte behörighet att ansluta eller tala i {channel_variable_do_not_translate}.
th_th: ฉันไม่ได้รับอนุญาตให้เชื่อมต่อหรือพูดใน {channel_variable_do_not_translate}.
tr_tr: Bağlanma veya konuşma iznim yok {channel_variable_do_not_translate}.
uk_ua: У мене немає дозволу на підключення або розмову {channel_variable_do_not_translate}.
vi_vn: Tôi không có quyền kết nối hoặc nói chuyện {channel_variable_do_not_translate}.
zh_cn: 我无权连接或发言 {channel_variable_do_not_translate}.
zh_tw: 我無權連接或發言 {channel_variable_do_not_translate}.
