Repository: karlsbjorn/PyLav-Cogs
Catalog: plcontroller/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Player volume set to {volume_variable_do_not_translate}%
bg_bg: Силата на звука на плейъра, зададена на {volume_variable_do_not_translate}%
cs_cz: Hlasitost přehrávače nastavená na {volume_variable_do_not_translate}%
da_dk: Afspillerens lydstyrke indstillet til {volume_variable_do_not_translate}%
de_de: Player-Lautstärke eingestellt auf {volume_variable_do_not_translate}%
el_gr: Η ένταση ήχου του προγράμματος αναπαραγωγής έχει ρυθμιστεί σε {volume_variable_do_not_translate}%
es_es: El volumen del reproductor se establece en {volume_variable_do_not_translate}%
fi_fi: Soittimen äänenvoimakkuus on asetettu arvoon {volume_variable_do_not_translate}%
fr_fr: Volume du lecteur défini sur {volume_variable_do_not_translate}%
hi_in: प्लेयर वॉल्यूम सेट पर {volume_variable_do_not_translate}%
hr_hr: Glasnoća playera je postavljena na {volume_variable_do_not_translate}%
hu_hu: A lejátszó hangereje a következőre van állítva: {volume_variable_do_not_translate}%
id_id: Volume pemain diatur ke {volume_variable_do_not_translate}%
it_it: Volume del lettore impostato su {volume_variable_do_not_translate}%
ja_jp: プレーヤーの音量をに設定 {volume_variable_do_not_translate}%
ko_kr: 플레이어 볼륨으로 설정 {volume_variable_do_not_translate}%
lt_lt: Grotuvo garsumas nustatytas į {volume_variable_do_not_translate}%
nb_no: Spillervolumet er satt til {volume_variable_do_not_translate}%
nl_nl: Spelervolume ingesteld op {volume_variable_do_not_translate}%
pl_pl: Głośność odtwarzacza ustawiona na {volume_variable_do_not_translate}%
pt_br: Volume do Player definido como {volume_variable_do_not_translate}%
ro_ro: Volumul jucătorului setat la {volume_variable_do_not_translate}%
ru_ru: Громкость проигрывателя, установленная в значение {volume_variable_do_not_translate}%
sv_se: Spelarvolym inställd på {volume_variable_do_not_translate}%
th_th: ตั้งค่าระดับเสียงของโปรแกรมเล่นเป็น {volume_variable_do_not_translate}%
tr_tr: Oynatıcı ses seviyesi {volume_variable_do_not_translate}%'a ayarlandı.
uk_ua: Гучність програвача, встановлена на {volume_variable_do_not_translate}%
vi_vn: Âm lượng người chơi được đặt thành {volume_variable_do_not_translate}%
zh_cn: 播放器音量设置为 {volume_variable_do_not_translate}%
zh_tw: 播放機音量設置為 {volume_variable_do_not_translate}%

source: I am not currently playing anything on this server.
bg_bg: В момента не играя нищо на този сървър.
cs_cz: V současné době nehraji nic na tomto serveru.
da_dk: Jeg spiller i øjeblikket ikke noget på denne server.
de_de: Ich spiele derzeit nichts auf diesem Server.
el_gr: Αυτή τη στιγμή δεν παίζω τίποτα σε αυτόν τον διακομιστή.
es_es: Actualmente no estoy reproduciendo nada en este servidor.
fi_fi: En pelaa tällä hetkellä mitään tällä palvelimella.
fr_fr: Je ne joue actuellement à rien sur ce serveur.
hi_in: मैं वर्तमान में इस सर्वर पर कुछ भी नहीं खेल रहा हूं।
hr_hr: Trenutno ne sviram išta u ovom serveru.
hu_hu: Jelenleg nem játszom semmit ezen a szerveren.
id_id: Saat ini saya tidak memainkan apa pun di server ini.
it_it: Al momento non sto giocando nulla su questo server.
ja_jp: 私は現在、このサーバーで何もプレイしていません。
ko_kr: 현재이 서버에서 아무 것도하지 않습니다.
lt_lt: Šiuo metu šiame serveryje nieko nežaidžiu.
nb_no: Jeg spiller for øyeblikket ikke noe på denne serveren.
nl_nl: Ik speel momenteel niets op deze server.
pl_pl: Obecnie nie gram w nic na tym serwerze.
pt_br: No momento, não estou jogando nada neste servidor.
ro_ro: Eu nu sunt în prezent joc nimic pe acest server.
ru_ru: В настоящее время я ничего не играю на этом сервере.
sv_se: Jag spelar för närvarande ingenting på den här servern.
th_th: ฉันไม่ได้กําลังเล่นอะไรบนเซิร์ฟเวอร์นี้
tr_tr: Şu anda bu sunucuda hiçbir şey oynatmıyorum.
uk_ua: Зараз я нічого не граю на цьому сервері.
vi_vn: Tôi hiện không chơi bất cứ thứ gì trên máy chủ này.
zh_cn: 我目前没有在此服务器上播放任何内容。
zh_tw: 我目前沒有在此伺服器上播放任何內容。

source: From now on, I will now repeat the entire queue.
bg_bg: Отсега нататък ще повтарям цялата опашка.
cs_cz: Od této chvíle budu opakovat celou frontu.
da_dk: Fra nu af vil jeg nu gentage hele køen.
de_de: Von nun an werde ich nun die gesamte Warteschlange wiederholen.
el_gr: Από εδώ και στο εξής, θα επαναλάβω τώρα ολόκληρη την ουρά.
es_es: De ahora en adelante, repetiré toda la cola.
fi_fi: Tästä lähtien toistan nyt koko jonon.
fr_fr: À partir de maintenant, je vais maintenant répéter toute la file d’attente.
hi_in: अब से, मैं अब पूरी कतार को दोहराऊंगा।
hr_hr: Od sada ću ponavljati cijeli red čekanja.
hu_hu: Mostantól megismétlem az egész sort.
id_id: Mulai sekarang, saya sekarang akan mengulangi seluruh antrian.
it_it: D'ora in poi, ripeterò l'intera coda.
ja_jp: これからは、キュー全体を繰り返します。
ko_kr: 이제부터는 전체 대기열을 반복합니다.
lt_lt: Nuo šiol kartosiu visą eilę.
nb_no: Fra nå av vil jeg nå gjenta hele køen.
nl_nl: Vanaf nu herhaal ik de hele rij.
pl_pl: Od teraz będę powtarzał całą kolejkę.
pt_br: A partir de agora, vou repetir toda a fila.
ro_ro: De acum înainte, voi repeta acum întreaga coadă.
ru_ru: Отныне я сейчас буду повторять всю очередь.
sv_se: Från och med nu kommer jag nu att upprepa hela kön.
th_th: จากนี้ไปฉันจะทําซ้ําคิวทั้งหมด
tr_tr: Şu andan itibaren, şimdi tüm kuyruğu tekrarlayacağım.
uk_ua: Відтепер я зараз буду повторювати всю чергу.
vi_vn: Từ bây giờ, bây giờ tôi sẽ lặp lại toàn bộ hàng đợi.
zh_cn: 从现在开始，我现在将重复整个队列。
zh_tw: 從現在開始，我現在將重複整個佇列。

source: From now on, I will no longer repeat any tracks.
bg_bg: Отсега нататък повече няма да повтарям никакви следи.
cs_cz: Od této chvíle už nebudu opakovat žádné skladby.
da_dk: Fra nu af vil jeg ikke længere gentage nogen spor.
de_de: Von nun an werde ich keine Tracks mehr wiederholen.
el_gr: Από εδώ και πέρα, δεν θα επαναλαμβάνω πλέον κανένα κομμάτι.
es_es: De ahora en adelante, ya no repetiré ninguna pista.
fi_fi: Tästä lähtien en enää toista mitään kappaleita.
fr_fr: A partir de maintenant, je ne répéterai plus aucun morceau.
hi_in: अब से, मैं अब किसी भी ट्रैक को नहीं दोहराऊंगा।
hr_hr: Od sada više neću ponavljati pjesme.
hu_hu: Mostantól nem fogom megismételni a számokat.
id_id: Mulai sekarang, saya tidak akan lagi mengulangi trek apa pun.
it_it: D'ora in poi, non ripeterò più nessuna traccia.
ja_jp: これからは、トラックを繰り返さなくなります。
ko_kr: 이제부터는 더 이상 트랙을 반복하지 않습니다.
lt_lt: Nuo šiol nebekartosiu jokių kūrinių.
nb_no: Fra nå av vil jeg ikke lenger gjenta noen spor.
nl_nl: Vanaf nu zal ik geen nummers meer herhalen.
pl_pl: Od teraz nie będę już powtarzał żadnych utworów.
pt_br: De agora em diante, não vou mais repetir nenhuma faixa.
ro_ro: De acum înainte, nu voi mai repeta nicio piesă.
ru_ru: Отныне я больше не буду повторять никаких треков.
sv_se: Från och med nu kommer jag inte längre att upprepa några spår.
th_th: จากนี้ไปฉันจะไม่ทําซ้ําแทร็กใด ๆ อีกต่อไป
tr_tr: Bundan sonra artık hiçbir parçayı tekrarlamayacağım.
uk_ua: Відтепер я більше не буду повторювати ніяких треків.
vi_vn: Kể từ bây giờ, tôi sẽ không lặp lại bất kỳ bản nhạc nào nữa.
zh_cn: 从现在开始，我将不再重复任何曲目。
zh_tw: 從現在開始，我將不再重複任何曲目。

source: From now on, I will now repeat {track_name_variable_do_not_translate}.
bg_bg: Отсега нататък ще повтарям {track_name_variable_do_not_translate}.
cs_cz: Od této chvíle budu nyní opakovat {track_name_variable_do_not_translate}.
da_dk: Fra nu af vil jeg nu gentage {track_name_variable_do_not_translate}.
de_de: Von nun an wiederhole ich {track_name_variable_do_not_translate}.
el_gr: Από τώρα και στο εξής, θα επαναλάβω τώρα {track_name_variable_do_not_translate}.
es_es: De ahora en adelante, repetiré {track_name_variable_do_not_translate}.
fi_fi: Tästä lähtien toistan nyt {track_name_variable_do_not_translate}.
fr_fr: À partir de maintenant, je vais maintenant répéter {track_name_variable_do_not_translate}.
hi_in: अब से, मैं अब दोहराऊंगा {track_name_variable_do_not_translate}.
hr_hr: Od sada ću ponavljati {track_name_variable_do_not_translate}.
hu_hu: Mostantól megismétlem {track_name_variable_do_not_translate}.
id_id: Mulai sekarang, sekarang saya akan ulangi {track_name_variable_do_not_translate}.
it_it: D'ora in poi, ripeterò {track_name_variable_do_not_translate}.
ja_jp: これからは繰り返します {track_name_variable_do_not_translate}.
ko_kr: 이제부터 나는 지금 반복 할 것이다. {track_name_variable_do_not_translate}.
lt_lt: Nuo šiol pakartosiu {track_name_variable_do_not_translate}.
nb_no: Fra nå av vil jeg nå gjenta {track_name_variable_do_not_translate}.
nl_nl: Vanaf nu zal ik het herhalen {track_name_variable_do_not_translate}.
pl_pl: Od teraz będę powtarzał {track_name_variable_do_not_translate}.
pt_br: De agora em diante, vou agora repetir {track_name_variable_do_not_translate}.
ro_ro: De acum înainte, voi repeta acum {track_name_variable_do_not_translate}.
ru_ru: С этого момента я сейчас повторю {track_name_variable_do_not_translate}.
sv_se: Från och med nu kommer jag nu att upprepa {track_name_variable_do_not_translate}.
th_th: จากนี้ไปฉันจะทําซ้ํา {track_name_variable_do_not_translate}.
tr_tr: Bundan sonra, şimdi tekrar edeceğim {track_name_variable_do_not_translate}.
uk_ua: Відтепер я зараз повторю {track_name_variable_do_not_translate}.
vi_vn: Từ bây giờ, bây giờ tôi sẽ lặp lại {track_name_variable_do_not_translate}.
zh_cn: 从现在开始，我现在重复一遍 {track_name_variable_do_not_translate}.
zh_tw: 從現在開始，我現在重複一遍 {track_name_variable_do_not_translate}.

source: From now on, I will now repeat the current track.
bg_bg: Отсега нататък ще повтарям сегашната писта.
cs_cz: Od této chvíle budu opakovat současnou trať.
da_dk: Fra nu af vil jeg nu gentage det nuværende spor.
de_de: Von nun an werde ich nun den aktuellen Track wiederholen.
el_gr: Από τώρα και στο εξής, θα επαναλάβω τώρα το τρέχον κομμάτι.
es_es: De ahora en adelante, repetiré la pista actual.
fi_fi: Tästä lähtien toistan nyt nykyisen kappaleen.
fr_fr: À partir de maintenant, je vais maintenant répéter la piste actuelle.
hi_in: अब से, मैं अब वर्तमान ट्रैक को दोहराऊंगा।
hr_hr: Od sada ću ponavljati trenutnu pjesmu.
hu_hu: Mostantól megismétlem a jelenlegi számot.
id_id: Mulai sekarang, saya sekarang akan mengulangi trek saat ini.
it_it: D'ora in poi, ripeterò la traccia attuale.
ja_jp: これからは、現在のトラックを繰り返します。
ko_kr: 이제부터는 현재 트랙을 반복합니다.
lt_lt: Nuo šiol dabar pakartosiu dabartinę trasą.
nb_no: Fra nå av vil jeg nå gjenta det nåværende sporet.
nl_nl: Vanaf nu zal ik het huidige spoor herhalen.
pl_pl: Od teraz będę powtarzał obecny utwór.
pt_br: A partir de agora, vou repetir a faixa atual.
ro_ro: De acum înainte, voi repeta acum piesa actuală.
ru_ru: С этого момента я сейчас повторю текущий трек.
sv_se: Från och med nu kommer jag nu att upprepa det aktuella spåret.
th_th: จากนี้ไปฉันจะทําซ้ําแทร็กปัจจุบัน
tr_tr: Şu andan itibaren, şimdi mevcut parçayı tekrarlayacağım.
uk_ua: Відтепер я зараз повторю поточний трек.
vi_vn: Từ bây giờ, bây giờ tôi sẽ lặp lại bản nhạc hiện tại.
zh_cn: 从现在开始，我现在将重复当前的曲目。
zh_tw: 從現在開始，我現在將重複當前的曲目。

source: The server queue is currently empty.
bg_bg: Опашката на сървъра в момента е празна.
cs_cz: Fronta serveru je nyní prázdná.
da_dk: Serverkøen er i øjeblikket tom.
de_de: Die Serverwarteschlange ist derzeit leer.
el_gr: Η ουρά διακομιστή είναι κενή αυτήν τη στιγμή.
es_es: La cola del servidor está vacía.
fi_fi: Palvelinjono on tällä hetkellä tyhjä.
fr_fr: La file d’attente du serveur est actuellement vide.
hi_in: सर्वर कतार वर्तमान में रिक्त है.
hr_hr: Red čekanja servera je trenutno prazan.
hu_hu: A kiszolgálói várólista jelenleg üres.
id_id: Antrian server saat ini kosong.
it_it: La coda del server è attualmente vuota.
ja_jp: サーバー キューは現在空です。
ko_kr: 서버 큐가 현재 비어 있습니다.
lt_lt: Serverio eilė šiuo metu tuščia.
nb_no: Serverkøen er for øyeblikket tom.
nl_nl: De serverwachtrij is momenteel leeg.
pl_pl: Kolejka serwera jest obecnie pusta.
pt_br: A fila do servidor está vazia no momento.
ro_ro: Coada de server este în prezent goală.
ru_ru: Очередь сервера в данный момент пуста.
sv_se: Serverkön är för närvarande tom.
th_th: คิวเซิร์ฟเวอร์ว่างเปล่าอยู่ในขณะนี้
tr_tr: Sunucu kuyruğu şu anda boş.
uk_ua: Черга сервера в даний час порожня.
vi_vn: Hàng đợi máy chủ hiện đang trống.
zh_cn: 服务器队列当前为空。
zh_tw: 伺服器佇列當前為空。

source: You are not allowed to shuffle the queue.
bg_bg: Нямате право да разбърквате опашката.
cs_cz: Není dovoleno zamíchat frontu.
da_dk: Du må ikke blande køen.
de_de: Sie dürfen die Warteschlange nicht mischen.
el_gr: Δεν επιτρέπεται να ανακατεύετε την ουρά.
es_es: No se le permite barajar la cola.
fi_fi: Et saa sekoittaa jonoa.
fr_fr: Vous n’êtes pas autorisé à mélanger la file d’attente.
hi_in: आपको कतार में फेरबदल करने की अनुमति नहीं है।
hr_hr: Nije vam dopušteno miješanje reda čekanja.
hu_hu: A várólistát nem keverheti össze.
id_id: Anda tidak diperbolehkan mengocok antrian.
it_it: Non è consentito mescolare la coda.
ja_jp: キューをシャッフルすることはできません。
ko_kr: 대기열을 섞을 수 없습니다.
lt_lt: Jums neleidžiama maišyti eilės.
nb_no: Du har ikke lov til å stokke om på køen.
nl_nl: Het is niet toegestaan om de wachtrij door elkaar te schudden.
pl_pl: Nie wolno tasować kolejki.
pt_br: Você não tem permissão para embaralhar a fila.
ro_ro: Nu aveți voie să amestecați coada.
ru_ru: Вам не разрешается перетасовывать очередь.
sv_se: Du får inte blanda kön.
th_th: คุณไม่ได้รับอนุญาตให้สลับคิว
tr_tr: Kuyruğu karıştırmanıza izin verilmez.
uk_ua: Вам не дозволяється тасувати чергу.
vi_vn: Bạn không được phép xáo trộn hàng đợi.
zh_cn: 不允许随机排列队列。
zh_tw: 不允許隨機排列佇列。

source: {queue_size_variable_do_not_translate} tracks shuffled.
bg_bg: {queue_size_variable_do_not_translate} Следите са разбъркани.
cs_cz: {queue_size_variable_do_not_translate} Stopy se zamíchaly.
da_dk: {queue_size_variable_do_not_translate} spor blandet.
de_de: {queue_size_variable_do_not_translate} Spuren gemischt.
el_gr: {queue_size_variable_do_not_translate} κομμάτια ανακατεμένα.
es_es: {queue_size_variable_do_not_translate} pistas mezcladas.
fi_fi: {queue_size_variable_do_not_translate} kappaleet sekoittuivat.
fr_fr: {queue_size_variable_do_not_translate} pistes mélangées.
hi_in: {queue_size_variable_do_not_translate} पटरियों में फेरबदल किया गया।
hr_hr: {queue_size_variable_do_not_translate} pjesama je promiješano.
hu_hu: {queue_size_variable_do_not_translate} a pályák megkeveredtek.
id_id: {queue_size_variable_do_not_translate} trek dikocok.
it_it: {queue_size_variable_do_not_translate} tracce mescolate.
ja_jp: {queue_size_variable_do_not_translate} トラックがシャッフルされました。
ko_kr: {queue_size_variable_do_not_translate} 트랙이 뒤섞였습니다.
lt_lt: {queue_size_variable_do_not_translate} takeliai susimaišė.
nb_no: {queue_size_variable_do_not_translate} spor stokket.
nl_nl: {queue_size_variable_do_not_translate} tracks geschud.
pl_pl: {queue_size_variable_do_not_translate} Utwory przetasowane.
pt_br: {queue_size_variable_do_not_translate} faixas embaralhadas.
ro_ro: {queue_size_variable_do_not_translate} piese amestecate.
ru_ru: {queue_size_variable_do_not_translate} треки перетасованы.
sv_se: {queue_size_variable_do_not_translate} spår blandade.
th_th: {queue_size_variable_do_not_translate} แทร็กสับเปลี่ยน
tr_tr: {queue_size_variable_do_not_translate} parçalar karıştırıldı.
uk_ua: {queue_size_variable_do_not_translate} сліди перетасовані.
vi_vn: {queue_size_variable_do_not_translate} bản nhạc xáo trộn.
zh_cn: {queue_size_variable_do_not_translate} 轨道被洗牌。
zh_tw: {queue_size_variable_do_not_translate} 軌道被洗牌。

source: I have skipped {track_name_variable_do_not_translate} as requested.
bg_bg: Пропуснал съм {track_name_variable_do_not_translate} както е поискано.
cs_cz: Přeskočil jsem {track_name_variable_do_not_translate} podle požadavku.
da_dk: Jeg har sprunget over {track_name_variable_do_not_translate} som ønsket.
de_de: Ich habe übersprungen {track_name_variable_do_not_translate} wie gewünscht.
el_gr: Έχω παραλείψει {track_name_variable_do_not_translate} όπως ζητήθηκε.
es_es: Me he saltado {track_name_variable_do_not_translate} según lo solicitado.
fi_fi: Olen ohittanut {track_name_variable_do_not_translate} pyydetyllä tavalla.
fr_fr: J’ai sauté {track_name_variable_do_not_translate} sur demande.
hi_in: मैंने छोड़ दिया है {track_name_variable_do_not_translate} जैसा कि अनुरोध किया गया है।
hr_hr: Preskočio sam {track_name_variable_do_not_translate}.
hu_hu: Kihagytam {track_name_variable_do_not_translate} a kérésnek megfelelően.
id_id: Saya telah melewatkan {track_name_variable_do_not_translate} seperti yang diminta.
it_it: Ho saltato {track_name_variable_do_not_translate} come richiesto.
ja_jp: 私はスキップしました {track_name_variable_do_not_translate} 要求に応じて。
ko_kr: 나는 건너 뛰었다 {track_name_variable_do_not_translate} 요청대로.
lt_lt: Aš praleidau {track_name_variable_do_not_translate} kaip prašoma.
nb_no: Jeg har hoppet over {track_name_variable_do_not_translate} som forespurt.
nl_nl: Ik heb overgeslagen {track_name_variable_do_not_translate} zoals gevraagd.
pl_pl: Pominąłem {track_name_variable_do_not_translate} zgodnie z życzeniem.
pt_br: Eu pulei {track_name_variable_do_not_translate} conforme solicitado.
ro_ro: Am sărit {track_name_variable_do_not_translate} după cum s-a solicitat.
ru_ru: Я пропустил {track_name_variable_do_not_translate} по запросу.
sv_se: Jag har hoppat över {track_name_variable_do_not_translate} enligt begäran.
th_th: ฉันข้ามไปแล้ว {track_name_variable_do_not_translate} ตามที่ร้องขอ
tr_tr: Atladım {track_name_variable_do_not_translate} istenildiği gibi.
uk_ua: Я пропустив {track_name_variable_do_not_translate} на прохання.
vi_vn: Tôi đã bỏ qua {track_name_variable_do_not_translate} theo yêu cầu.
zh_cn: 我跳过了 {track_name_variable_do_not_translate} 根据要求。
zh_tw: 我跳過了 {track_name_variable_do_not_translate} 根據要求。

source: The player already resumed
bg_bg: Играчът вече е възобновен
cs_cz: Hráč již pokračoval
da_dk: Spilleren er allerede genoptaget
de_de: Der Spieler wurde bereits fortgesetzt
el_gr: Ο παίκτης έχει ήδη ξαναρχίσει
es_es: El jugador ya se reanudó
fi_fi: Pelaaja on jo jatkanut
fr_fr: Le joueur a déjà repris
hi_in: खिलाड़ी पहले ही फिर से शुरू हो गया है
hr_hr: Player je već nastavljen
hu_hu: A játékos már folytatta
id_id: Pemain sudah melanjutkan
it_it: Il giocatore ha già ripreso
ja_jp: プレイヤーはすでに再開しています
ko_kr: 플레이어가 이미 재개되었습니다.
lt_lt: Žaidėjas jau atnaujino
nb_no: Spilleren har allerede gjenopptatt
nl_nl: De speler is al hervat
pl_pl: Gracz już wznowił grę
pt_br: O jogador já retomou
ro_ro: Jucătorul a fost deja reluat
ru_ru: Игрок уже возобновил работу
sv_se: Spelaren har redan återupptagits
th_th: ผู้เล่นกลับมาเล่นต่อแล้ว
tr_tr: Oyuncu zaten devam ettirildi
uk_ua: Плеєр вже відновився
vi_vn: Người chơi đã tiếp tục
zh_cn: 播放器已恢复
zh_tw: 播放機已恢復

source: I have now resumed the player as requested.
bg_bg: Сега възобнових играча, както беше поискано.
cs_cz: Nyní jsem obnovil přehrávač podle požadavku.
da_dk: Jeg har nu genoptaget afspilleren som ønsket.
de_de: Ich habe den Player nun wie gewünscht wieder aufgenommen.
el_gr: Τώρα έχω ξαναρχίσει τον παίκτη όπως μου ζητήθηκε.
es_es: Ahora he reanudado el jugador según lo solicitado.
fi_fi: Olen nyt jatkanut pelaajaa pyydetyllä tavalla.
fr_fr: J’ai maintenant repris le joueur comme demandé.
hi_in: मैंने अब अनुरोध के अनुसार खिलाड़ी को फिर से शुरू कर दिया है।
hr_hr: Nastavio sam player.
hu_hu: Most a kérésnek megfelelően folytattam a játékost.
id_id: Saya sekarang telah melanjutkan pemain seperti yang diminta.
it_it: Ora ho ripreso il giocatore come richiesto.
ja_jp: 私は今、要求通りにプレーヤーを再開しました。
ko_kr: 이제 요청에 따라 플레이어를 재개했습니다.
lt_lt: Dabar atnaujinau žaidėją, kaip buvo prašoma.
nb_no: Jeg har nå gjenopptatt spilleren som forespurt.
nl_nl: Ik heb de speler nu hervat zoals gevraagd.
pl_pl: Wznowiłem grę odtwarzacza zgodnie z prośbą.
pt_br: Eu já retomei o jogador como solicitado.
ro_ro: Acum am reluat jucătorul așa cum mi s-a cerut.
ru_ru: Теперь я возобновил игру в соответствии с просьбой.
sv_se: Jag har nu återupptagit spelaren enligt önskemål.
th_th: ตอนนี้ฉันกลับมาเล่นต่อตามที่ร้องขอแล้ว
tr_tr: Şimdi oyuncuyu istenildiği gibi devam ettirdim.
uk_ua: Зараз я відновив роботу гравця на прохання.
vi_vn: Bây giờ tôi đã tiếp tục cầu thủ theo yêu cầu.
zh_cn: 我现在已经按照要求恢复了播放器。
zh_tw: 我現在已經按照要求恢復了播放機。

source: The player is already paused.
bg_bg: Играчът вече е на пауза.
cs_cz: Přehrávač je již pozastaven.
da_dk: Afspilleren er allerede sat på pause.
de_de: Der Player ist bereits angehalten.
el_gr: Ο παίκτης έχει ήδη τεθεί σε παύση.
es_es: El reproductor ya está en pausa.
fi_fi: Pelaaja on jo keskeytetty.
fr_fr: Le lecteur est déjà en pause.
hi_in: खिलाड़ी पहले ही रुका हुआ है।
hr_hr: Player je već pauziran.
hu_hu: A lejátszó már szünetel.
id_id: Pemain sudah dijeda.
it_it: Il giocatore è già in pausa.
ja_jp: プレーヤーはすでに一時停止しています。
ko_kr: 플레이어가 이미 일시 중지되었습니다.
lt_lt: Žaidėjas jau pristabdytas.
nb_no: Spilleren er allerede satt på pause.
nl_nl: De speler is al gepauzeerd.
pl_pl: Gracz jest już wstrzymany.
pt_br: O jogador já está pausado.
ro_ro: Jucătorul este deja întrerupt.
ru_ru: Проигрыватель уже поставлен на паузу.
sv_se: Spelaren är redan pausad.
th_th: ผู้เล่นหยุดชั่วคราวแล้ว
tr_tr: Oynatıcı zaten duraklatılmış.
uk_ua: Плеєр вже поставлений на паузу.
vi_vn: Trình phát đã tạm dừng.
zh_cn: 播放器已暂停。
zh_tw: 播放機已暫停。

source: I have now paused the player as requested.
bg_bg: Сега спрях играча, както беше поискано.
cs_cz: Nyní jsem pozastavil přehrávač podle požadavku.
da_dk: Jeg har nu sat afspilleren på pause som ønsket.
de_de: Ich habe den Player nun wie gewünscht angehalten.
el_gr: Τώρα έχω διακόψει τον παίκτη όπως μου ζητήθηκε.
es_es: Ahora he pausado el jugador según lo solicitado.
fi_fi: Olen nyt keskeyttänyt pelaajan pyynnöstä.
fr_fr: J’ai maintenant mis le joueur en pause comme demandé.
hi_in: मैंने अब अनुरोध के अनुसार खिलाड़ी को रोक दिया है।
hr_hr: Pauzirao sam player.
hu_hu: Most a kérésnek megfelelően szüneteltettem a játékost.
id_id: Saya sekarang telah menghentikan pemain seperti yang diminta.
it_it: Ora ho messo in pausa il giocatore come richiesto.
ja_jp: 要求に応じてプレーヤーを一時停止しました。
ko_kr: 이제 요청에 따라 플레이어를 일시 중지했습니다.
lt_lt: Dabar pristabdžiau žaidėją, kaip prašoma.
nb_no: Jeg har nå satt spilleren på pause som forespurt.
nl_nl: Ik heb de speler nu gepauzeerd zoals gevraagd.
pl_pl: Wstrzymałem odtwarzacz zgodnie z prośbą.
pt_br: Eu já pausei o jogador conforme solicitado.
ro_ro: Acum am întrerupt jucătorul așa cum mi s-a cerut.
ru_ru: Теперь я приостановил проигрыватель в соответствии с просьбой.
sv_se: Jag har nu pausat spelaren enligt önskemål.
th_th: ตอนนี้ฉันได้หยุดผู้เล่นชั่วคราวตามที่ร้องขอ
tr_tr: Şimdi oyuncuyu istenildiği gibi duraklattım.
uk_ua: Зараз я поставив гравця на паузу, як того просили.
vi_vn: Bây giờ tôi đã tạm dừng cầu thủ theo yêu cầu.
zh_cn: 我现在已经按照要求暂停了播放器。
zh_tw: 我現在已經按照要求暫停了播放機。
