Repository: karlsbjorn/PyLav-Cogs
Catalog: plcontroller/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You can search specific services by using the following prefixes: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Music Example: {example_variable_do_not_translate}. If no prefix is used I will default to {fallback_service_variable_do_not_translate}
bg_bg: Можете да търсите конкретни услуги, като използвате следните префикси: {deezer_service_variable_do_not_translate} - Дийзер {spotify_service_variable_do_not_translate} - Спотифи {apple_music_service_variable_do_not_translate} - Епъл Мюзик {youtube_music_service_variable_do_not_translate} - YouTube Музика {youtube_service_variable_do_not_translate} - Ютюб {soundcloud_service_variable_do_not_translate} - СаундКлауд {yandex_music_service_variable_do_not_translate} - Яндекс Мюзик Пример: {example_variable_do_not_translate}. Ако не се използва префикс, по подразбиране ще {fallback_service_variable_do_not_translate}
cs_cz: Konkrétní služby můžete vyhledávat pomocí následujících předpon: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Music Příklad: {example_variable_do_not_translate}. Pokud není použita žádná předpona, budu implicitně {fallback_service_variable_do_not_translate}
da_dk: Du kan søge i bestemte tjenester ved hjælp af følgende præfikser: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musik Eksempel: {example_variable_do_not_translate}. Hvis der ikke bruges noget præfiks, vil jeg som standard {fallback_service_variable_do_not_translate}
de_de: Sie können bestimmte Dienste mithilfe der folgenden Präfixe durchsuchen: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musik Beispiel: {example_variable_do_not_translate}. Wenn kein Präfix verwendet wird, werde ich standardmäßig auf {fallback_service_variable_do_not_translate}
el_gr: Μπορείτε να αναζητήσετε συγκεκριμένες υπηρεσίες χρησιμοποιώντας τα ακόλουθα προθέματα: {deezer_service_variable_do_not_translate} - Ντέιζερ {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Μουσική της Apple {youtube_music_service_variable_do_not_translate} - Μουσική Στο YouTube {youtube_service_variable_do_not_translate} - Ιντεάλ {soundcloud_service_variable_do_not_translate} - Ηχητικό Νέφος {yandex_music_service_variable_do_not_translate} - Μουσική Γιάννεξ Παράδειγμα: {example_variable_do_not_translate}. Εάν δεν χρησιμοποιείται πρόθεμα, θα προεπιλέξω {fallback_service_variable_do_not_translate}
es_es: Puede buscar servicios específicos utilizando los siguientes prefijos: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - Música de YouTube {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Música Yandex Ejemplo: {example_variable_do_not_translate}. Si no se usa ningún prefijo, el valor predeterminado será {fallback_service_variable_do_not_translate}
fi_fi: Voit etsiä tiettyjä palveluita seuraavilla etuliitteillä: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Applen musiikki {youtube_music_service_variable_do_not_translate} - YouTube-musiikki {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex-musiikki Esimerkki: {example_variable_do_not_translate}. Jos etuliitettä ei käytetä, olen oletusarvoisesti {fallback_service_variable_do_not_translate}
fr_fr: Vous pouvez rechercher des services spécifiques à l’aide des préfixes suivants : {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - Musique YouTube {youtube_service_variable_do_not_translate} -Youtube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musique Exemple: {example_variable_do_not_translate}. Si aucun préfixe n’est utilisé, j’utiliserai par défaut {fallback_service_variable_do_not_translate}
hi_in: आप निम्न उपसर्गों का उपयोग करविशिष्ट सेवाओं की खोज कर सकते हैं: {deezer_service_variable_do_not_translate} - डीज़र {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - एप्पल संगीत {youtube_music_service_variable_do_not_translate} - यूट्यूब संगीत {youtube_service_variable_do_not_translate} - यूट्यूब {soundcloud_service_variable_do_not_translate} - साउंडक्लाउड {yandex_music_service_variable_do_not_translate} - यांडेक्स संगीत उदाहरण: {example_variable_do_not_translate}. यदि कोई उपसर्ग का उपयोग नहीं किया जाता है तो मैं डिफ़ॉल्ट रूप से {fallback_service_variable_do_not_translate}
hr_hr: Određene servise možete pretraživati pomoću sljedećih prefiksa: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Music Primjer: {example_variable_do_not_translate}. Ako se ne koristi prefiks, koristit ću {fallback_service_variable_do_not_translate}
hu_hu: Adott szolgáltatások között a következő előtagok használatával kereshet: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify-díj {apple_music_service_variable_do_not_translate} - Apple Zene {youtube_music_service_variable_do_not_translate} - YouTube zene {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex zene Példa: {example_variable_do_not_translate}. Ha nem használ előtagot, akkor alapértelmezés szerint {fallback_service_variable_do_not_translate}
id_id: Anda dapat mencari layanan tertentu dengan menggunakan awalan berikut: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Musik Yandex Contoh: {example_variable_do_not_translate}. Jika tidak ada awalan yang digunakan, saya akan default ke {fallback_service_variable_do_not_translate}
it_it: È possibile cercare servizi specifici utilizzando i prefissi seguenti: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - Musica di YouTube {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musica Esempio: {example_variable_do_not_translate}. Se non viene utilizzato alcun prefisso, utilizzerò di default {fallback_service_variable_do_not_translate}
ja_jp: 次のプレフィックスを使用して、特定のサービスを検索できます。 {deezer_service_variable_do_not_translate} - ディーザー {spotify_service_variable_do_not_translate} - スポティファイ {apple_music_service_variable_do_not_translate} - アップルミュージック {youtube_music_service_variable_do_not_translate} - ユーチューブミュージック {youtube_service_variable_do_not_translate} - ユーチューブ {soundcloud_service_variable_do_not_translate} - サウンドクラウド {yandex_music_service_variable_do_not_translate} - ヤンデックスミュージック 例： {example_variable_do_not_translate}. プレフィックスが使用されていない場合は、デフォルトで {fallback_service_variable_do_not_translate}
ko_kr: 다음 접두사를 사용하여 특정 서비스를 검색할 수 있습니다. {deezer_service_variable_do_not_translate} - 디저 {spotify_service_variable_do_not_translate} - 스포티 파이 {apple_music_service_variable_do_not_translate} - 애플 뮤직 {youtube_music_service_variable_do_not_translate} - 유튜브 뮤직 {youtube_service_variable_do_not_translate} - 유튜브 {soundcloud_service_variable_do_not_translate} - 사운드 클라우드 {yandex_music_service_variable_do_not_translate} - 얀덱스 뮤직 본보기: {example_variable_do_not_translate}. 접두사가 사용되지 않으면 기본적으로 {fallback_service_variable_do_not_translate}
lt_lt: Galite ieškoti konkrečių paslaugų naudodami šiuos priešdėlius: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - "Apple Music" {youtube_music_service_variable_do_not_translate} - "YouTube" muzika {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - "SoundCloud" {yandex_music_service_variable_do_not_translate} - "Yandex" muzika Pavyzdys: {example_variable_do_not_translate}. Jei priešdėlis nenaudojamas, aš pagal numatytuosius nustatymus {fallback_service_variable_do_not_translate}
nb_no: Du kan søke i bestemte tjenester ved å bruke følgende prefikser: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musikk {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musikk Eksempel: {example_variable_do_not_translate}. Hvis ingen prefiks brukes jeg vil standard til {fallback_service_variable_do_not_translate}
nl_nl: U kunt specifieke services zoeken met behulp van de volgende voorvoegsels: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - (en) Apple Music {youtube_music_service_variable_do_not_translate} - (en) YouTube Muziek {youtube_service_variable_do_not_translate} - (en) YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Muziek Voorbeeld: {example_variable_do_not_translate}. Als er geen voorvoegsel wordt gebruikt, zal ik standaard {fallback_service_variable_do_not_translate}
pl_pl: Określone usługi można wyszukiwać przy użyciu następujących prefiksów: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Muzyka Yandex Przykład: {example_variable_do_not_translate}. Jeśli nie zostanie użyty żaden prefiks, domyślnie ustawię na {fallback_service_variable_do_not_translate}
pt_br: Você pode pesquisar serviços específicos usando os seguintes prefixos: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify (em inglês) {apple_music_service_variable_do_not_translate} - Apple Music (em inglês) {youtube_music_service_variable_do_not_translate} - YouTube Music (em inglês) {youtube_service_variable_do_not_translate} - YouTube (em inglês) {soundcloud_service_variable_do_not_translate} - SoundCloud (em inglês) {yandex_music_service_variable_do_not_translate} - Música Yandex Exemplo: {example_variable_do_not_translate}. Se nenhum prefixo for usado, o padrão será {fallback_service_variable_do_not_translate}
ro_ro: Puteți căuta anumite servicii utilizând următoarele prefixe: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Music {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Muzica Exemplu: {example_variable_do_not_translate}. În cazul în care nu se utilizează nici un prefix voi implicit la {fallback_service_variable_do_not_translate}
ru_ru: Поиск в определенных службах можно выполнять с помощью следующих префиксов: {deezer_service_variable_do_not_translate} - Дизер {spotify_service_variable_do_not_translate} - Спотифай {apple_music_service_variable_do_not_translate} - Яблочная музыка {youtube_music_service_variable_do_not_translate} - Музыка на YouTube {youtube_service_variable_do_not_translate} - Ютуб {soundcloud_service_variable_do_not_translate} - СаундКлауд {yandex_music_service_variable_do_not_translate} - Яндекс Музыка Пример: {example_variable_do_not_translate}. Если префикс не используется, я по умолчанию буду {fallback_service_variable_do_not_translate}
sv_se: Du kan söka efter specifika tjänster med hjälp av följande prefix: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Music {youtube_music_service_variable_do_not_translate} - YouTube Musik {youtube_service_variable_do_not_translate} - Youtube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Musik Exempel: {example_variable_do_not_translate}. Om inget prefix används kommer jag som standard att {fallback_service_variable_do_not_translate}
th_th: คุณสามารถค้นหาบริการเฉพาะโดยใช้คํานําหน้าต่อไปนี้: {deezer_service_variable_do_not_translate} - ดีเซอร์ {spotify_service_variable_do_not_translate} - สปอทิฟาย {apple_music_service_variable_do_not_translate} - แอปเปิ้ลมิวสิค {youtube_music_service_variable_do_not_translate} - ยูทูบมิวสิค {youtube_service_variable_do_not_translate} - ยูทูบ {soundcloud_service_variable_do_not_translate} -- SoundCloud {yandex_music_service_variable_do_not_translate} - เพลงยานเดกซ์ ตัวอย่าง: {example_variable_do_not_translate}. ถ้าไม่มีคํานําหน้าจะใช้ฉันจะเริ่มต้นเป็น {fallback_service_variable_do_not_translate}
tr_tr: Aşağıdaki önekleri kullanarak belirli hizmetleri arayabilirsiniz: {deezer_service_variable_do_not_translate} - Geyik Yetiştiricisi {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Apple Müzik {youtube_music_service_variable_do_not_translate} - YouTube Müzik {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Yandex Müzik Örnek: {example_variable_do_not_translate}. Hiçbir önek kullanılmazsa, varsayılan olarak {fallback_service_variable_do_not_translate}
uk_ua: Пошук у певних службах можна здійснювати за допомогою таких префіксів: {deezer_service_variable_do_not_translate} - Дізер {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Яблучна музика {youtube_music_service_variable_do_not_translate} - Музика на YouTube {youtube_service_variable_do_not_translate} - Ютуб {soundcloud_service_variable_do_not_translate} - СаундКлауд {yandex_music_service_variable_do_not_translate} - Яндекс Музика Приклад: {example_variable_do_not_translate}. Якщо префікс не використовується, я буду за замовчуванням {fallback_service_variable_do_not_translate}
vi_vn: Bạn có thể tìm kiếm các dịch vụ cụ thể bằng cách sử dụng các tiền tố sau: {deezer_service_variable_do_not_translate} - Deezer {spotify_service_variable_do_not_translate} - Spotify {apple_music_service_variable_do_not_translate} - Âm nhạc Apple {youtube_music_service_variable_do_not_translate} - YouTube Âm nhạc {youtube_service_variable_do_not_translate} - YouTube {soundcloud_service_variable_do_not_translate} - SoundCloud {yandex_music_service_variable_do_not_translate} - Âm nhạc Yandex Ví dụ: {example_variable_do_not_translate}. Nếu không có tiền tố nào được sử dụng, tôi sẽ mặc định là {fallback_service_variable_do_not_translate}
zh_cn: 您可以使用以下前缀搜索特定服务： {deezer_service_variable_do_not_translate} - 迪泽尔 {spotify_service_variable_do_not_translate} - 噗噗 {apple_music_service_variable_do_not_translate} - 苹果音乐 {youtube_music_service_variable_do_not_translate} - 优酷音乐 {youtube_service_variable_do_not_translate} - 优酷 {soundcloud_service_variable_do_not_translate} - 声云 {yandex_music_service_variable_do_not_translate} - 扬德克斯音乐 例： {example_variable_do_not_translate}. 如果没有使用前缀，我将默认为 {fallback_service_variable_do_not_translate}
zh_tw: 您可以使用以下前置前置搜尋特定服務： {deezer_service_variable_do_not_translate} - 迪澤爾 {spotify_service_variable_do_not_translate} - 噗噗 {apple_music_service_variable_do_not_translate} - 蘋果音樂 {youtube_music_service_variable_do_not_translate} - 優酷音樂 {youtube_service_variable_do_not_translate} - 優酷 {soundcloud_service_variable_do_not_translate} - 聲雲 {yandex_music_service_variable_do_not_translate} - 揚德克斯音樂 例： {example_variable_do_not_translate}. 如果沒有使用前綴，我將預設為 {fallback_service_variable_do_not_translate}

source: You need to be a disc jockey to interact with the controller in this server.
bg_bg: Трябва да сте дисководещ, за да взаимодействате с контролера в този сървър.
cs_cz: Abyste mohli komunikovat s ovladačem na tomto serveru, musíte být diskžokej.
da_dk: Du skal være en discjockey for at interagere med controlleren på denne server.
de_de: Sie müssen ein Discjockey sein, um mit dem Controller in diesem Server interagieren zu können.
el_gr: Πρέπει να είστε αναβάτης δίσκου για να αλληλεπιδράσετε με τον ελεγκτή σε αυτόν τον διακομιστή.
es_es: Debe ser un disc jockey para interactuar con el controlador en este servidor.
fi_fi: Sinun on oltava levyjockey, jotta voit olla vuorovaikutuksessa tämän palvelimen ohjaimen kanssa.
fr_fr: Vous devez être un disc-jockey pour interagir avec le contrôleur de ce serveur.
hi_in: इस सर्वर में नियंत्रक के साथ इंटरैक्ट करने के लिए आपको डिस्क जॉकी होने की आवश्यकता है।
hr_hr: Morate biti disk džokej za interakciju s kontrolerom na ovom poslužitelju.
hu_hu: Lemezlovasnak kell lenned ahhoz, hogy interakcióba léphess a szerver vezérlőjével.
id_id: Anda harus menjadi disc jockey untuk berinteraksi dengan controller di server ini.
it_it: Devi essere un disc jockey per interagire con il controller in questo server.
ja_jp: このサーバーのコントローラーと対話するには、ディスクジョッキーである必要があります。
ko_kr: 이 서버의 컨트롤러와 상호 작용하려면 디스크 자키여야 합니다.
lt_lt: Norėdami bendrauti su valdikliu šiame serveryje, turite būti disko žonglierius.
nb_no: Du må være en disc jockey for å samhandle med kontrolleren på denne serveren.
nl_nl: U moet een discjockey zijn om te communiceren met de controller op deze server.
pl_pl: Musisz być dżokejem, aby wchodzić w interakcje z kontrolerem na tym serwerze.
pt_br: Você precisa ser um disc jockey para interagir com o controlador neste servidor.
ro_ro: Trebuie să fiți un disc jockey pentru a interacționa cu controlerul din acest server.
ru_ru: Вы должны быть диск-жокеем, чтобы взаимодействовать с контроллером на этом сервере.
sv_se: Du måste vara en discjockey för att interagera med styrenheten på den här servern.
th_th: คุณต้องเป็นดิสก์จ๊อกกี้เพื่อโต้ตอบกับคอนโทรลเลอร์ในเซิร์ฟเวอร์นี้
tr_tr: Bu sunucudaki denetleyiciyle etkileşim kurmak için disk jokeyi olmanız gerekir.
uk_ua: Вам потрібно бути диск-жокеєм, щоб взаємодіяти з контролером на цьому сервері.
vi_vn: Bạn cần phải là một tay đua đĩa để tương tác với bộ điều khiển trong máy chủ này.
zh_cn: 您需要成为光盘骑师才能与此服务器中的控制器进行交互。
zh_tw: 您需要成為光碟騎師才能與此伺服器中的控制器進行交互。
