Repository: karlsbjorn/PyLav-Cogs
Catalog: plcontroller/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Set a channel to listens and control the music player.
bg_bg: Задайте канал за слушане и контрол на музикалния плейър.
cs_cz: Nastavte kanál pro poslech a ovládání hudebního přehrávače.
da_dk: Indstil en kanal til at lytte og styre musikafspilleren.
de_de: Stellen Sie einen Kanal ein, um den Musikplayer anzuhören, und steuern Sie ihn.
el_gr: Ορίστε ένα κανάλι για να ακούτε και να ελέγχετε τη συσκευή αναπαραγωγής μουσικής.
es_es: Establezca un canal para escuchar y controlar el reproductor de música.
fi_fi: Aseta kanava kuuntelemaan ja ohjaamaan musiikkisoitinta.
fr_fr: Définissez un canal pour écouter et contrôler le lecteur de musique.
hi_in: संगीत प्लेयर को सुनने और नियंत्रित करने के लिए एक चैनल सेट करें।
hr_hr: Postavite kanal za slušanje i upravljanje glazbenim reproduktorom.
hu_hu: Állítson be egy csatornát a zenelejátszó hallgatásához és vezérléséhez.
id_id: Atur saluran untuk mendengarkan dan mengontrol pemutar musik.
it_it: Imposta un canale per ascoltare e controllare il lettore musicale.
ja_jp: 音楽プレーヤーを聴いて制御するチャンネルを設定します。
ko_kr: 음악 플레이어를 듣고 제어할 채널을 설정합니다.
lt_lt: Nustatykite kanalą klausytis ir valdyti muzikos grotuvą.
nb_no: Angi en kanal for å lytte og kontrollere musikkspilleren.
nl_nl: Stel een kanaal in om te luisteren en de muziekspeler te bedienen.
pl_pl: Ustaw kanał do słuchania i sterowania odtwarzaczem muzyki.
pt_br: Defina um canal para ouvir e controlar o leitor de música.
ro_ro: Setați un canal pentru a asculta și a controla playerul de muzică.
ru_ru: Установите канал для прослушивания и управления музыкальным проигрывателем.
sv_se: Ställ in en kanal för att lyssna och styra musikspelaren.
th_th: ตั้งค่าช่องเพื่อฟังและควบคุมเครื่องเล่นเพลง
tr_tr: Dinlemeler için bir kanal kurun ve müzik çaları kontrol edin.
uk_ua: Встановіть канал для прослуховування та керування музичним програвачем.
vi_vn: Đặt kênh để nghe và điều khiển trình phát nhạc.
zh_cn: 设置一个频道来收听和控制音乐播放器。
zh_tw: 設置一個頻道來收聽和控制音樂播放機。

source: Configure the PyLav Controller.
bg_bg: Конфигурирайте PyLav контролера.
cs_cz: Nakonfigurujte kontroler PyLav.
da_dk: Konfigurer PyLav-controlleren.
de_de: Konfigurieren Sie den PyLav Controller.
el_gr: Ρυθμίστε τις παραμέτρους του ελεγκτή PyLav.
es_es: Configure el controlador PyLav.
fi_fi: Määritä PyLav-ohjain.
fr_fr: Configurez le contrôleur PyLav.
hi_in: PyLav नियंत्रक कॉन्फ़िगर करें।
hr_hr: Konfigurirajte PyLav kontroler.
hu_hu: Konfigurálja a PyLav-vezérlőt.
id_id: Konfigurasikan Pengontrol PyLav.
it_it: Configurare il controller PyLav.
ja_jp: PyLav コントローラを設定します。
ko_kr: PyLav 컨트롤러를 구성합니다.
lt_lt: Sukonfigūruokite PyLav valdiklį.
nb_no: Konfigurer PyLav-kontrolleren.
nl_nl: Configureer de PyLav-controller.
pl_pl: Skonfiguruj kontroler PyLav.
pt_br: Configure o controlador PyLav.
ro_ro: Configurați controlerul PyLav.
ru_ru: Настройте контроллер PyLav.
sv_se: Konfigurera PyLav-styrenheten.
th_th: กําหนดค่าตัวควบคุม PyLav
tr_tr: PyLav Kontrolcüsü'nü yapılandırın.
uk_ua: Налаштуйте контролер PyLav.
vi_vn: Định cấu hình bộ điều khiển PyLav.
zh_cn: 配置 PyLav 控制器。
zh_tw: 配置 PyLav 控制器。

source: Set the channel to create the controller in.
bg_bg: Настройте канала, за да създадете контролера.
cs_cz: Nastavte kanál, ve kterém se má ovladač vytvořit.
da_dk: Indstil kanalen til at oprette controlleren i.
de_de: Legen Sie den Kanal fest, in dem der Controller erstellt werden soll.
el_gr: Ρυθμίστε το κανάλι στο οποίο θα δημιουργήσετε το χειριστήριο.
es_es: Establezca el canal en el que desea crear el controlador.
fi_fi: Aseta kanava, johon ohjain luodaan.
fr_fr: Définissez le canal dans lequel créer le contrôleur.
hi_in: नियंत्रक बनाने के लिए चैनल सेट करें।
hr_hr: Postavite kanal za stvaranje kontrolera u sustavu.
hu_hu: Állítsa be azt a csatornát, amelyben létre szeretné hozni a vezérlőt.
id_id: Atur saluran untuk membuat pengontrol.
it_it: Impostare il canale in cui creare il controller.
ja_jp: コントローラーを作成するチャネルを設定します。
ko_kr: 컨트롤러를 만들 채널을 설정합니다.
lt_lt: Nustatykite kanalą, kad sukurtumėte valdiklį.
nb_no: Angi kanalen du vil opprette kontrolleren i.
nl_nl: Stel het kanaal in om de controller in te maken.
pl_pl: Ustaw kanał, w którym ma zostać utworzony kontroler.
pt_br: Defina o canal no qual o controlador será criado.
ro_ro: Setați canalul pentru a crea controlerul.
ru_ru: Задайте канал для создания контроллера.
sv_se: Ställ in kanalen som handkontrollen ska skapas i.
th_th: ตั้งค่าช่องสัญญาณเพื่อสร้างคอนโทรลเลอร์
tr_tr: Kontrolcü oluşturmak için bir kanal ayarlayın.
uk_ua: Встановіть канал для створення контролера.
vi_vn: Đặt kênh để tạo bộ điều khiển trong.
zh_cn: 设置用于在其中创建控制器的通道。
zh_tw: 設置用於在其中創建控制器的通道。

source: I do not have the required permissions in {channel_name_variable_do_not_translate}.
bg_bg: Нямам необходимите разрешения в {channel_name_variable_do_not_translate}.
cs_cz: Nemám požadovaná oprávnění v {channel_name_variable_do_not_translate}.
da_dk: Jeg har ikke de nødvendige tilladelser i {channel_name_variable_do_not_translate}.
de_de: Ich verfüge nicht über die erforderlichen Berechtigungen in {channel_name_variable_do_not_translate}.
el_gr: Δεν έχω τα απαιτούμενα δικαιώματα στο {channel_name_variable_do_not_translate}.
es_es: No tengo los permisos necesarios en {channel_name_variable_do_not_translate}.
fi_fi: Minulla ei ole tarvittavia käyttöoikeuksia {channel_name_variable_do_not_translate}.
fr_fr: Je ne dispose pas des autorisations requises dans {channel_name_variable_do_not_translate}.
hi_in: मेरे पास आवश्यक अनुमतियाँ नहीं हैं {channel_name_variable_do_not_translate}.
hr_hr: Nemam potrebne dozvole u sustavu {channel_name_variable_do_not_translate}.
hu_hu: Nem rendelkezem a szükséges engedélyekkel a {channel_name_variable_do_not_translate}.
id_id: Saya tidak memiliki izin yang diperlukan di {channel_name_variable_do_not_translate}.
it_it: Non dispongo delle autorizzazioni necessarie in {channel_name_variable_do_not_translate}.
ja_jp: 必要な権限がありません {channel_name_variable_do_not_translate}.
ko_kr: 필요한 권한이 없습니다. {channel_name_variable_do_not_translate}.
lt_lt: Neturiu reikiamų leidimų {channel_name_variable_do_not_translate}.
nb_no: Jeg har ikke de nødvendige tillatelsene i {channel_name_variable_do_not_translate}.
nl_nl: Ik heb niet de vereiste machtigingen in {channel_name_variable_do_not_translate}.
pl_pl: Nie mam wymaganych uprawnień w {channel_name_variable_do_not_translate}.
pt_br: Não tenho as permissões necessárias em {channel_name_variable_do_not_translate}.
ro_ro: Nu am permisiunile necesare în {channel_name_variable_do_not_translate}.
ru_ru: У меня нет необходимых разрешений в {channel_name_variable_do_not_translate}.
sv_se: Jag har inte de behörigheter som krävs i {channel_name_variable_do_not_translate}.
th_th: ฉันไม่มีสิทธิ์ที่จําเป็นใน {channel_name_variable_do_not_translate}.
tr_tr: Gerekli izinlere sahip değilim {channel_name_variable_do_not_translate}.
uk_ua: Я не маю необхідних дозволів у {channel_name_variable_do_not_translate}.
vi_vn: Tôi không có các quyền cần thiết trong {channel_name_variable_do_not_translate}.
zh_cn: 我没有所需的权限 {channel_name_variable_do_not_translate}.
zh_tw: 我沒有所需的許可權 {channel_name_variable_do_not_translate}.

source: I will now use {channel_name_variable_do_not_translate} for the controller functionality.
bg_bg: Сега ще използвам {channel_name_variable_do_not_translate} за функционалността на контролера.
cs_cz: Nyní budu používat {channel_name_variable_do_not_translate} pro funkce ovladače.
da_dk: Jeg vil nu bruge {channel_name_variable_do_not_translate} til controllerens funktionalitet.
de_de: Ich werde jetzt verwenden {channel_name_variable_do_not_translate} für die Controller-Funktionalität.
el_gr: Θα χρησιμοποιήσω τώρα {channel_name_variable_do_not_translate} για τη λειτουργικότητα του χειριστηρίου.
es_es: Ahora usaré {channel_name_variable_do_not_translate} para la funcionalidad del controlador.
fi_fi: Käytän nyt {channel_name_variable_do_not_translate} ohjaimen toiminnallisuutta varten.
fr_fr: Je vais maintenant utiliser {channel_name_variable_do_not_translate} pour la fonctionnalité du contrôleur.
hi_in: अब मैं उपयोग करूंगा {channel_name_variable_do_not_translate} नियंत्रक कार्यक्षमता के लिए।
hr_hr: Sada ću koristiti {channel_name_variable_do_not_translate} za funkcionalnost kontrolera.
hu_hu: Most használni fogom {channel_name_variable_do_not_translate} a vezérlő funkcióihoz.
id_id: Sekarang saya akan menggunakan {channel_name_variable_do_not_translate} untuk fungsionalitas pengontrol.
it_it: Ora userò {channel_name_variable_do_not_translate} per la funzionalità del controller.
ja_jp: 私は今使用します {channel_name_variable_do_not_translate} コントローラ機能用。
ko_kr: 나는 지금 사용할 것이다 {channel_name_variable_do_not_translate} 컨트롤러 기능을 위해.
lt_lt: Dabar naudosiu {channel_name_variable_do_not_translate} valdiklio funkcijai.
nb_no: Jeg vil nå bruke {channel_name_variable_do_not_translate} for kontrollerfunksjonaliteten.
nl_nl: Ik zal nu gebruiken {channel_name_variable_do_not_translate} voor de controllerfunctionaliteit.
pl_pl: Teraz użyję {channel_name_variable_do_not_translate} dla funkcji kontrolera.
pt_br: Agora vou usar {channel_name_variable_do_not_translate} para a funcionalidade do controlador.
ro_ro: Voi folosi acum {channel_name_variable_do_not_translate} pentru funcționalitatea controlerului.
ru_ru: Теперь я буду использовать {channel_name_variable_do_not_translate} для функциональности контроллера.
sv_se: Jag kommer nu att använda {channel_name_variable_do_not_translate} för styrenhetens funktionalitet.
th_th: ตอนนี้ฉันจะใช้ {channel_name_variable_do_not_translate} สําหรับฟังก์ชันการทํางานของคอนโทรลเลอร์
tr_tr: Kontrol işlevselliği için {channel_name_variable_do_not_translate}'i kullanacağım.
uk_ua: Зараз я буду використовувати {channel_name_variable_do_not_translate} для функціональності контролера.
vi_vn: Bây giờ tôi sẽ sử dụng {channel_name_variable_do_not_translate} cho chức năng bộ điều khiển.
zh_cn: 我现在将使用 {channel_name_variable_do_not_translate} 用于控制器功能。
zh_tw: 我現在將使用 {channel_name_variable_do_not_translate} 用於控制器功能。

source: Toggle whether the controller should listen for requests.
bg_bg: Превключете дали контролерът трябва да слуша за заявки.
cs_cz: Přepněte, jestli má řadič naslouchat požadavkům.
da_dk: Skift, om controlleren skal lytte efter anmodninger.
de_de: Schalten Sie um, ob der Controller auf Anforderungen warten soll.
el_gr: Αλλάξτε αν το χειριστήριο θα πρέπει να ακούει για αιτήματα.
es_es: Alternar si el controlador debe escuchar las solicitudes.
fi_fi: Vaihda, pitäisikö ohjaimen kuunnella pyyntöjä.
fr_fr: Indiquez si le contrôleur doit écouter les demandes.
hi_in: टॉगल करें कि नियंत्रक को अनुरोधों के लिए सुनना चाहिए या नहीं।
hr_hr: Preklopite treba li kontrolor slušati zahtjeve.
hu_hu: Váltson arra, hogy a vezérlő figyelje-e a kéréseket.
id_id: Alihkan apakah pengontrol harus mendengarkan permintaan.
it_it: Attivare o disattivare se il controller deve ascoltare le richieste.
ja_jp: コントローラーが要求をリッスンするかどうかを切り替えます。
ko_kr: 컨트롤러가 요청을 수신해야 하는지 여부를 전환합니다.
lt_lt: Perjunkite, ar valdiklis turėtų klausytis užklausų.
nb_no: Bytt om kontrolleren skal lytte etter forespørsler.
nl_nl: Schakel of de controller naar verzoeken moet luisteren.
pl_pl: Określ, czy kontroler ma nasłuchiwać żądań.
pt_br: Alterne se o controlador deve escutar as solicitações.
ro_ro: Comutați dacă controlerul ar trebui să asculte solicitările.
ru_ru: Переключите, должен ли контроллер прослушивать запросы.
sv_se: Växla om kontrollanten ska lyssna efter förfrågningar.
th_th: สลับว่าตัวควบคุมควรฟังคําขอหรือไม่
tr_tr: Kontrolcünün istekleri dinlemesini değiştirin.
uk_ua: Переключіть, чи повинен контролер прислухатися до запитів.
vi_vn: Chuyển đổi xem bộ điều khiển có nên lắng nghe các yêu cầu hay không.
zh_cn: 切换控制器是否应侦听请求。
zh_tw: 切換控制器是否應偵聽請求。

source: I am not set up for the controller channel yet, please run {setup_command_variable_do_not_translate} first.
bg_bg: Все още не съм настроен за канала на контролера, моля, стартирайте {setup_command_variable_do_not_translate} пръв.
cs_cz: Ještě nejsem nastaven pro kanál ovladače, spusťte prosím {setup_command_variable_do_not_translate} první.
da_dk: Jeg er ikke konfigureret til controllerkanalen endnu, kør venligst {setup_command_variable_do_not_translate} første.
de_de: Ich bin noch nicht für den Controller-Kanal eingerichtet, bitte führen Sie {setup_command_variable_do_not_translate} erste.
el_gr: Δεν έχω ρυθμιστεί ακόμα για το κανάλι ελεγκτή, εκτελέστε {setup_command_variable_do_not_translate} πρώτος.
es_es: Todavía no estoy configurado para el canal del controlador, ejecute {setup_command_variable_do_not_translate} Primero.
fi_fi: En ole vielä määrittänyt ohjainkanavaa, suorita {setup_command_variable_do_not_translate} ensimmäinen.
fr_fr: Je ne suis pas encore configuré pour le canal du contrôleur, veuillez exécuter {setup_command_variable_do_not_translate} premier.
hi_in: मैं अभी तक नियंत्रक चैनल के लिए सेट नहीं हूं, कृपया चलाएँ {setup_command_variable_do_not_translate} पहला।
hr_hr: Još nisam postavljen za kanal kontrolera, pokrenite {setup_command_variable_do_not_translate} prvi.
hu_hu: Még nem vagyok beállítva a vezérlőcsatornára, kérjük, futtassa {setup_command_variable_do_not_translate} első.
id_id: Saya belum diatur untuk saluran pengontrol, silakan jalankan {setup_command_variable_do_not_translate} pertama.
it_it: Non sono ancora configurato per il canale del controller, esegui {setup_command_variable_do_not_translate} primo.
ja_jp: コントローラーチャネル用にまだセットアップされていません。実行してください {setup_command_variable_do_not_translate} まずは。
ko_kr: 아직 컨트롤러 채널에 대한 설정이 완료되지 않았습니다. {setup_command_variable_do_not_translate} 첫.
lt_lt: Aš dar nesu nustatytas valdiklio kanalui, prašau paleisti {setup_command_variable_do_not_translate} pirmas.
nb_no: Jeg er ikke satt opp for kontrolleren kanalen ennå, kan du kjøre {setup_command_variable_do_not_translate} første.
nl_nl: Ik ben nog niet ingesteld voor het controllerkanaal, voer alstublieft uit {setup_command_variable_do_not_translate} eerste.
pl_pl: Nie jestem jeszcze skonfigurowany dla kanału kontrolera, proszę uruchomić {setup_command_variable_do_not_translate} pierwszy.
pt_br: Eu não estou configurado para o canal do controlador ainda, por favor, execute {setup_command_variable_do_not_translate} primeiro.
ro_ro: Eu nu sunt configurat pentru canalul de controler încă, vă rugăm să rulați {setup_command_variable_do_not_translate} prim.
ru_ru: Я еще не настроен для канала контроллера, пожалуйста, запустите {setup_command_variable_do_not_translate} первый.
sv_se: Jag är inte inställd på kontrollkanalen ännu, kör {setup_command_variable_do_not_translate} första.
th_th: ฉันยังไม่ได้ตั้งค่าสําหรับช่องคอนโทรลเลอร์โปรดเรียกใช้ {setup_command_variable_do_not_translate} ที่หนึ่ง
tr_tr: Henüz denetleyici kanalı için ayarlanmadım, lütfen çalıştırın {setup_command_variable_do_not_translate} birinci.
uk_ua: Я ще не налаштований на канал контролера, будь ласка, запустіть {setup_command_variable_do_not_translate} перший.
vi_vn: Tôi chưa thiết lập cho kênh điều khiển, vui lòng chạy {setup_command_variable_do_not_translate} đầu tiên.
zh_cn: 我还没有设置控制器通道，请运行 {setup_command_variable_do_not_translate} 第一。
zh_tw: 我還沒有設置控制器通道，請運行 {setup_command_variable_do_not_translate} 第一。

source: From now on, I will accept user requests in the controller channel.
bg_bg: Отсега нататък ще приемам потребителски заявки в канала на контролера.
cs_cz: Od této chvíle budu přijímat požadavky uživatelů v kanálu řadiče.
da_dk: Fra nu af accepterer jeg brugeranmodninger i controllerkanalen.
de_de: Von nun an nehme ich Benutzeranfragen im Controller-Kanal entgegen.
el_gr: Από τώρα και στο εξής, θα δέχομαι αιτήματα χρηστών στο κανάλι ελεγκτή.
es_es: A partir de ahora, aceptaré solicitudes de usuario en el canal del controlador.
fi_fi: Tästä lähtien hyväksyn käyttäjäpyynnöt ohjainkanavassa.
fr_fr: À partir de maintenant, j’accepterai les demandes des utilisateurs dans le canal du contrôleur.
hi_in: अब से, मैं नियंत्रक चैनल में उपयोगकर्ता अनुरोध स्वीकार करूंगा।
hr_hr: Od sada ću prihvaćati zahtjeve korisnika u kanalu kontrolera.
hu_hu: Mostantól elfogadom a felhasználói kéréseket a vezérlőcsatornán.
id_id: Mulai sekarang, saya akan menerima permintaan pengguna di saluran pengontrol.
it_it: D'ora in poi, accetterò le richieste degli utenti nel canale del controller.
ja_jp: 今後は、コントローラーチャネルでユーザーリクエストを受け入れます。
ko_kr: 이제부터는 컨트롤러 채널에서 사용자 요청을 수락하겠습니다.
lt_lt: Nuo šiol priimsiu vartotojų užklausas valdiklio kanale.
nb_no: Fra nå av vil jeg godta brukerforespørsler i kontrollerkanalen.
nl_nl: Vanaf nu accepteer ik gebruikersverzoeken in het controllerkanaal.
pl_pl: Od teraz będę akceptował żądania użytkowników w kanale controllera.
pt_br: A partir de agora, aceitarei solicitações de usuários no canal do controlador.
ro_ro: De acum înainte, voi accepta solicitările utilizatorilor în canalul controlerului.
ru_ru: Отныне я буду принимать запросы пользователей в канале контроллера.
sv_se: Från och med nu kommer jag att acceptera användarförfrågningar i kontrollkanalen.
th_th: จากนี้ไปฉันจะยอมรับคําขอของผู้ใช้ในช่องควบคุม
tr_tr: Bundan itibaren, kontrolcü kanalındaki kullanıcı isteklerini kabul edeceğim.
uk_ua: Відтепер я буду приймати запити користувачів в каналі контролера.
vi_vn: Từ bây giờ, mình sẽ chấp nhận các request của user trong kênh controller.
zh_cn: 从现在开始，我将在控制器通道中接受用户请求。
zh_tw: 從現在開始，我將在控制器通道中接受使用者請求。

source: From now on, I will ignore user requests in the controller channel.
bg_bg: Отсега нататък ще игнорирам потребителските заявки в канала на контролера.
cs_cz: Od této chvíle budu ignorovat požadavky uživatelů v kanálu řadiče.
da_dk: Fra nu af vil jeg ignorere brugeranmodninger i controllerkanalen.
de_de: Von nun an ignoriere ich Benutzeranfragen im Controller-Kanal.
el_gr: Από τώρα και στο εξής, θα αγνοήσω τα αιτήματα των χρηστών στο κανάλι ελεγκτή.
es_es: A partir de ahora, ignoraré las solicitudes de los usuarios en el canal del controlador.
fi_fi: Tästä lähtien ohitan käyttäjän pyynnöt ohjainkanavalla.
fr_fr: À partir de maintenant, je vais ignorer les demandes des utilisateurs dans le canal du contrôleur.
hi_in: अब से, मैं नियंत्रक चैनल में उपयोगकर्ता अनुरोधों को अनदेखा कर दूंगा।
hr_hr: Od sada ću ignorirati korisničke zahtjeve u kanalu kontrolera.
hu_hu: Mostantól figyelmen kívül hagyom a felhasználói kéréseket a vezérlőcsatornán.
id_id: Mulai sekarang, saya akan mengabaikan permintaan pengguna di saluran pengontrol.
it_it: D'ora in poi, ignorerò le richieste degli utenti nel canale del controller.
ja_jp: 今後は、コントローラー チャネルでのユーザー要求を無視します。
ko_kr: 이제부터는 컨트롤러 채널의 사용자 요청을 무시하겠습니다.
lt_lt: Nuo šiol ignoruosiu vartotojų užklausas valdiklio kanale.
nb_no: Fra nå av vil jeg ignorere brukerforespørsler i kontrollerkanalen.
nl_nl: Vanaf nu zal ik gebruikersverzoeken in het controllerkanaal negeren.
pl_pl: Od teraz będę ignorował żądania użytkowników w kanale kontrolera.
pt_br: De agora em diante, ignorarei as solicitações do usuário no canal do controlador.
ro_ro: De acum înainte, voi ignora solicitările utilizatorilor în canalul controlerului.
ru_ru: Отныне я буду игнорировать запросы пользователей в канале контроллера.
sv_se: Från och med nu kommer jag att ignorera användarförfrågningar i kontrollkanalen.
th_th: จากนี้ไปฉันจะเพิกเฉยต่อคําขอของผู้ใช้ในช่องควบคุม
tr_tr: Bundan itibaren, kontrolcü kanalındaki kullanıcı isteklerini reddeceğim.
uk_ua: Відтепер я буду ігнорувати запити користувачів в каналі контролера.
vi_vn: Từ bây giờ, mình sẽ bỏ qua các request của user trong kênh controller.
zh_cn: 从现在开始，我将忽略控制器通道中的用户请求。
zh_tw: 從現在開始，我將忽略控制器通道中的使用者請求。

source: Toggle whether the controller should listen for searches.
bg_bg: Превключете дали контролерът трябва да слуша за търсения.
cs_cz: Přepněte, zda má ovladač naslouchat hledání.
da_dk: Skift, om controlleren skal lytte efter søgninger.
de_de: Schalten Sie um, ob der Controller Suchvorgänge überwachen soll.
el_gr: Αλλάξτε αν το χειριστήριο θα πρέπει να ακούει για αναζητήσεις.
es_es: Alternar si el controlador debe escuchar las búsquedas.
fi_fi: Vaihda, pitäisikö ohjaimen kuunnella hakuja.
fr_fr: Indiquez si le contrôleur doit écouter les recherches.
hi_in: टॉगल करें कि नियंत्रक को खोजों के लिए सुनना चाहिए या नहीं।
hr_hr: Uključi/isključi slušanje pretraživanja.
hu_hu: Váltson arról, hogy a kontroller figyelje-e a kereséseket.
id_id: Alihkan apakah pengontrol harus mendengarkan pencarian.
it_it: Attiva o disattiva se il controller deve ascoltare le ricerche.
ja_jp: コントローラーが検索をリッスンするかどうかを切り替えます。
ko_kr: 컨트롤러가 검색을 수신해야 하는지 여부를 전환합니다.
lt_lt: Perjunkite, ar valdiklis turėtų klausytis paieškų.
nb_no: Bytt om kontrolleren skal lytte etter søk.
nl_nl: Schakel in of de controller moet luisteren naar zoekopdrachten.
pl_pl: Przełącz, czy kontroler ma nasłuchiwać wyszukiwań.
pt_br: Alterne se o controlador deve escutar as pesquisas.
ro_ro: Comutați dacă controlerul ar trebui să asculte căutările.
ru_ru: Переключите, должен ли геймпад прослушивать поиск.
sv_se: Växla om styrenheten ska lyssna efter sökningar.
th_th: สลับว่าคอนโทรลเลอร์ควรฟังการค้นหาหรือไม่
tr_tr: Oyun kumandasının aramaları dinlemesi gerekip gerekmediğini değiştirin.
uk_ua: Переключіть, чи повинен контролер прислухатися до пошуків.
vi_vn: Chuyển đổi xem bộ điều khiển có nên lắng nghe tìm kiếm hay không.
zh_cn: 切换控制器是否应侦听搜索。
zh_tw: 切換控制器是否應偵聽搜索。

source: From now on, I will accept user searches in the controller channel.
bg_bg: Отсега нататък ще приемам потребителски търсения в канала на контролера.
cs_cz: Od této chvíle budu přijímat vyhledávání uživatelů v kanálu řadiče.
da_dk: Fra nu af accepterer jeg brugersøgninger i controllerkanalen.
de_de: Von nun an akzeptiere ich Benutzersuchen im Controller-Kanal.
el_gr: Από τώρα και στο εξής, θα δέχομαι αναζητήσεις χρηστών στο κανάλι ελεγκτή.
es_es: A partir de ahora, aceptaré búsquedas de usuarios en el canal del controlador.
fi_fi: Tästä lähtien hyväksyn käyttäjähaut ohjainkanavalla.
fr_fr: À partir de maintenant, j’accepterai les recherches d’utilisateurs dans le canal du contrôleur.
hi_in: अब से, मैं नियंत्रक चैनल में उपयोगकर्ता खोजों को स्वीकार करूंगा।
hr_hr: Od sada ću prihvaćati korisnička pretraživanja u kanalu kontrolera.
hu_hu: Mostantól elfogadom a felhasználói kereséseket a vezérlőcsatornán.
id_id: Mulai sekarang, saya akan menerima pencarian pengguna di saluran pengontrol.
it_it: D'ora in poi, accetterò le ricerche degli utenti nel canale del controller.
ja_jp: 今後は、コントローラーチャネルでユーザー検索を受け入れます。
ko_kr: 이제부터는 컨트롤러 채널에서 사용자 검색을 수락합니다.
lt_lt: Nuo šiol priimsiu vartotojų paieškas valdiklio kanale.
nb_no: Fra nå av vil jeg godta brukersøk i kontrollerkanalen.
nl_nl: Vanaf nu accepteer ik zoekopdrachten van gebruikers in het controllerkanaal.
pl_pl: Od teraz będę akceptował wyszukiwania użytkowników w kanale kontrolera.
pt_br: A partir de agora, aceitarei pesquisas de usuários no canal do controlador.
ro_ro: De acum înainte, voi accepta căutările utilizatorilor în canalul controlerului.
ru_ru: С этого момента я буду принимать поисковые запросы пользователей в канале контроллера.
sv_se: Från och med nu kommer jag att acceptera användarsökningar i kontrollkanalen.
th_th: จากนี้ไปฉันจะยอมรับการค้นหาผู้ใช้ในช่องคอนโทรลเลอร์
tr_tr: Şu andan itibaren, denetleyici kanalında kullanıcı aramalarını kabul edeceğim.
uk_ua: Відтепер я буду приймати пошуки користувачів в каналі контролера.
vi_vn: Từ bây giờ, tôi sẽ chấp nhận tìm kiếm của người dùng trong kênh điều khiển.
zh_cn: 从现在开始，我将接受控制器通道中的用户搜索。
zh_tw: 從現在開始，我將接受控制器通道中的使用者搜索。
