Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Lavalink Folder
bg_bg: Папка Lavalink
cs_cz: Složka Lavalink
da_dk: Lavalink Mappe
de_de: Lavalink-Ordner
el_gr: Φάκελος Lavalink
es_es: Carpeta Lavalink
fi_fi: Lavalink Kansio
fr_fr: Dossier Lavalink
hi_in: Lavalink फ़ोल्डर
hu_hu: Lavalink mappa
it_it: Cartella Lavalink
ja_jp: ラバルリンクフォルダ
lt_lt: Lavalink aplankas
nb_no: Lavalink mappe
nl_nl: Lavalink map
pl_pl: Folder Lavalink
pt_br: Pasta Lavalink
ro_ro: Folder Lavalink
ru_ru: Папка Lavalink
sv_se: Lavalink-mapp
th_th: โฟลเดอร์ลาวาลิงค์
tr_tr: Lavalink Klasörü
uk_ua: Лавалінкова папка
vi_vn: Thư mục Lavalink

source: Java Executable
bg_bg: Java изпълним файл
cs_cz: Spustitelný Java
da_dk: Java Kørbar
de_de: Ausführbare Java-Datei
el_gr: Εκτελέσιμο Java
es_es: Ejecutable Java
fi_fi: Java-Suoritustiedosto
fr_fr: Exécutable Java
hi_in: जावा निष्पादन योग्य
hu_hu: Java végrehajtható fájl
id_id: Java Dapat Dieksekusi
it_it: Eseguibile Java
ja_jp: Java 実行可能ファイル
lt_lt: "Java" vykdomasis failas
nb_no: Java kjørbar
nl_nl: Uitvoerbare Java
pl_pl: Java wykonywalna
pt_br: Executável Java
ro_ro: Java executabil
ru_ru: Исполняемый файл Java
sv_se: Java körbar
th_th: Java ปฏิบัติการ
tr_tr: Java Yürütülebilir
uk_ua: Java виконуваний файл
vi_vn: Thực thi Java

source: Not Found
bg_bg: Не е намерен
cs_cz: Nenalezeno
da_dk: Ikke Fundet
de_de: Nicht gefunden
el_gr: Δεν Βρέθηκε
es_es: No encontrado
fi_fi: Ei Löytynyt
fr_fr: Non Trouvé
hi_in: नहीं मिला
hu_hu: Nem található
id_id: Tidak Ditemukan
it_it: Non Trovato
ja_jp: 見つかりませんでした
lt_lt: Nerasta
nb_no: Ikke funnet
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
pt_br: Não Encontrado
ro_ro: Nu s-a găsit
ru_ru: Не найдено
sv_se: Hittades inte
th_th: ไม่พบ
tr_tr: Bulunamadı
uk_ua: Не знайдено
vi_vn: Không tìm thấy

source: Paths
bg_bg: Пътеки
cs_cz: Cesty
da_dk: Stier
de_de: Pfade
el_gr: Διαδρομές
es_es: Rutas
fi_fi: Polut
fr_fr: Chemins
hi_in: पथ
hu_hu: Görbék
id_id: Jalan
it_it: Percorsi
ja_jp: パス
lt_lt: Keliai
nb_no: Veier
nl_nl: Paden
pl_pl: Ścieżki
pt_br: Caminhos
ro_ro: Cale
ru_ru: Пути
sv_se: Sökvägar
th_th: เส้น ทาง
tr_tr: Yol
uk_ua: Шляхи
vi_vn: Con đường

source: Path
bg_bg: Път
cs_cz: Cesta
da_dk: Sti
de_de: Pfad
el_gr: Διαδρομή
es_es: Ruta
fi_fi: Polku
fr_fr: Chemin d'accès
hi_in: पथ
hu_hu: Ösvény
id_id: Jalan
it_it: Percorso
ja_jp: パス
lt_lt: Kėlias
nb_no: Sti
nl_nl: Pad
pl_pl: Ścieżka
pt_br: Caminho
ro_ro: Cale
ru_ru: Путь
sv_se: Sökväg
th_th: ทาง
tr_tr: Yol
uk_ua: Шлях
vi_vn: Con đường

source: Java
bg_bg: Ява
cs_cz: Jáva
de_de: Jalta
el_gr: Ιάβα
fi_fi: Jaava
hi_in: जावा
hu_hu: Jáva
id_id: Jawa
it_it: Giava
ja_jp: ジャワ
pl_pl: Jawa
ru_ru: Ява
th_th: ชวา
uk_ua: Ява

source: Lavaplayer
bg_bg: Лаваплейър
el_gr: Παιχνίδι λάβας
fi_fi: Lava-soitin
fr_fr: Joueur de lave
hu_hu: Levavern
ja_jp: ラバプレイヤー
nb_no: Lavaplag
nl_nl: Lavaspeler
ru_ru: Лавовый следопыт
sv_se: Lavaspelare
th_th: ลาวาเพลเยอร์
uk_ua: Лавапшар
vi_vn: Người chơi dung nham

source: Lavalink Branch
bg_bg: Клон Лавалинк
cs_cz: Lavalink větev
da_dk: Lavalink Gren
de_de: Lavalink-Zweig
el_gr: Υποκατάστημα Lavalink
es_es: Rama Lavalink
fi_fi: Lavalink-haara
fr_fr: Branche de Lavalink
hi_in: लावालिंक शाखा
hu_hu: Lavalink ág
id_id: Cabang Lavalink
it_it: Succursale Di Lavalink
ja_jp: Lavalinkブランチ
lt_lt: Lavalink filialas
nb_no: Lavalink gren
nl_nl: Lavalink tak
pl_pl: Oddział Lavalink
pt_br: Ramo de avalink
ro_ro: Sucursala Lavalink
ru_ru: Ветвь Лавонина
sv_se: Lavalink gren
th_th: สาขาลาวาลิงค์
tr_tr: Lavalink Şubesi
uk_ua: Лавалінк-Бранч
vi_vn: Chi nhánh Lavalink

source: Lavalink Version
bg_bg: Версия на Lavalink
cs_cz: Verze Lavalink
el_gr: Έκδοση Lavalink
es_es: Versión de Lavalink
fi_fi: Lavalink Versio
fr_fr: Version de Lavalink
hi_in: Lavalink संस्करण
hu_hu: Lavalink verzió
id_id: Versi Lavalink
it_it: Versione Lavalink
ja_jp: Lavalinkバージョン
lt_lt: Lavalink versija
nb_no: Lavalink versjon
nl_nl: Lavalink versie
pl_pl: Wersja Lavalink
pt_br: Versão do Lavalink
ro_ro: Versiune Lavalink
ru_ru: Lavalink версия
th_th: เวอร์ชันลาวาลิงค์
tr_tr: Lavalink Sürümü
uk_ua: Лавалінк версія
vi_vn: Phiên bản Lavalink

source: Lavalink Build
bg_bg: Lavalink Билд
cs_cz: Sestavení Lavalinku
da_dk: Lavalink Byg
de_de: Lavalink-Bau
el_gr: Κατασκευή Lavalink
es_es: Build de Lavalink
fi_fi: Lavalink-rakennus
fr_fr: Construction de Lavalink
hi_in: Lavalink बिल्ड
id_id: Lavalink Membangun
it_it: Costruisci Lavalink
ja_jp: Lavalinkビルド
lt_lt: "Lavalink" kūrimas
nb_no: Lavalblekk bygging
nl_nl: Lavalink Bouwen
pl_pl: Budowa Lavalink
pt_br: Compilação Lavalink
ro_ro: Construire Lavalink
ru_ru: Сборка Lavalink
sv_se: Lavalink Bygg
th_th: สร้างลาวาลิงค์
tr_tr: Lavalink Yapı
uk_ua: Лаваленк
vi_vn: Xây dựng Lavalink

source: Build Time
bg_bg: Време за изграждане
cs_cz: Čas sestavení
da_dk: Byg Tid
de_de: Bauzeit
el_gr: Χρόνος Κατασκευής
es_es: Hora de compilación
fi_fi: Koontiaika
fr_fr: Temps de compilation
hi_in: समय का निर्माण
hu_hu: Építési idő
id_id: Waktu Bangun
it_it: Tempo Di Costruzione
ja_jp: ビルド時間
lt_lt: Konstravimo laikas
nb_no: Bygge tid
nl_nl: Bouw tijd
pl_pl: Czas budowy
pt_br: Tempo de compilação
ro_ro: Timp de construire
ru_ru: Время сборки
sv_se: Bygg tid
th_th: สร้างเวลา
tr_tr: Yapım Süresi
uk_ua: Час будівництва
vi_vn: Thời gian xây dựng

source: Commit
bg_bg: Извършване
cs_cz: Potvrdit
da_dk: Begå
de_de: Übertragen
el_gr: Υποβολή
es_es: Compromiso
fi_fi: Toimita
fr_fr: Valider
hi_in: करना
hu_hu: Elkövet
id_id: Melakukan
it_it: Commettere
ja_jp: コミット
lt_lt: Įsipareigoti
nb_no: Send
nl_nl: Vastleggen
pl_pl: Zatwierdź
pt_br: Comprometa-se
ro_ro: Comite
ru_ru: Коммит
sv_se: Inlämning
th_th: มอบ
tr_tr: İşlemek
uk_ua: Вперед
vi_vn: Cam kết

source: Auto Update
bg_bg: Автоматична актуализация
cs_cz: Automatická aktualizace
da_dk: Automatisk Opdatering
el_gr: Αυτόματη Ενημέρωση
es_es: Actualización automática
fi_fi: Automaattinen Päivitys
fr_fr: Mise à jour automatique
hi_in: स्वत: अद्यतन
hu_hu: Automatikus frissítés
id_id: Pembaruan Otomatis
it_it: Aggiornamento Automatico
ja_jp: 自動アップデート
lt_lt: Automatinis atnaujinimas
nb_no: Automatisk oppdatering
nl_nl: Automatisch bijwerken
pl_pl: Automatyczna aktualizacja
pt_br: Atualização automática
ro_ro: Actualizare automată
ru_ru: Автообновление
sv_se: Automatisk uppdatering
th_th: อัปเดตอัตโนมัติ
tr_tr: Otomatik Güncelleme
uk_ua: Автоматичне оновлення
vi_vn: Tự động cập nhật

source: Select an option from the dropdown menu below.
bg_bg: Изберете опция от падащото меню по-долу.
cs_cz: Vyberte možnost z rozbalovacího menu níže.
da_dk: Vælg en indstilling fra rullemenuen nedenfor.
de_de: Wählen Sie eine Option aus dem Dropdown-Menü unten.
el_gr: Επιλέξτε μια επιλογή από το αναπτυσσόμενο μενού παρακάτω.
es_es: Seleccione una opción del menú desplegable a continuación.
fi_fi: Valitse vaihtoehto alla olevasta pudotusvalikosta.
fr_fr: Sélectionnez une option dans le menu déroulant ci-dessous.
hi_in: नीचे ड्रॉपडाउन मेनू से एक विकल्प का चयन करें।
hu_hu: Válasszon egy lehetőséget az alábbi legördülő menüből.
id_id: Pilih opsi dari menu tarik-turun di bawah ini.
it_it: Seleziona un'opzione dal menu a discesa qui sotto.
ja_jp: 下のドロップダウンメニューからオプションを選択します。
lt_lt: Pasirinkite parinktį iš toliau pateikto išskleidžiamojo meniu.
nb_no: Velg et alternativ fra nedtrekksmenyen nedenfor.
nl_nl: Selecteer een optie in het uitklapmenu hieronder.
pl_pl: Wybierz opcję z menu rozwijanego poniżej.
pt_br: Selecione uma opção no menu suspenso abaixo.
ro_ro: Selectați o opțiune din meniul derulant de mai jos.
ru_ru: Выберите опцию из выпадающего списка ниже.
sv_se: Välj ett alternativ från rullgardinsmenyn nedan.
th_th: เลือกตัวเลือกจากเมนูดร็อปดาวน์ด้านล่าง
tr_tr: Aşağıdaki açılır menüden bir seçenek belirleyin.
uk_ua: Виберіть пункт з випадаючого меню нижче.
vi_vn: Chọn một tùy chọn từ menu thả xuống bên dưới.

source: Pick an option to view
bg_bg: Изберете опция за преглед
cs_cz: Vyberte možnost zobrazení
da_dk: Vælg en mulighed for at se
de_de: Wählen Sie eine Option zum Anzeigen aus
el_gr: Επιλέξτε μια επιλογή για προβολή
es_es: Escoge una opción para ver
fi_fi: Valitse näytettävä vaihtoehto
fr_fr: Choisissez une option à afficher
hi_in: देखने के लिए एक विकल्प चुनें
hu_hu: Válasszon egy megtekinteni kívánt lehetőséget
id_id: Pilih opsi untuk ditampilkan
it_it: Scegli un'opzione da visualizzare
ja_jp: 表示するオプションを選択
lt_lt: Peržiūros parinkties pasirinkimas
nb_no: Velg et alternativ å vise
nl_nl: Kies een optie om te bekijken
pl_pl: Wybierz opcję do wyświetlenia
pt_br: Escolha uma opção para visualizar
ro_ro: Alege o opţiune pentru a vizualiza
ru_ru: Выберите опцию для просмотра
sv_se: Välj ett alternativ att visa
th_th: เลือกตัวเลือกเพื่อดู
tr_tr: Görüntülemek için bir seçenek belirleyin
uk_ua: Виберіть параметр для перегляду
vi_vn: Chọn một tùy chọn để xem

source: You are not authorized to interact with this option.
bg_bg: Не сте упълномощени да взаимодействате с тази опция.
cs_cz: Nejste oprávněni s touto možností pracovat.
da_dk: Du har ikke tilladelse til at interagere med denne mulighed.
de_de: Sie sind nicht berechtigt, mit dieser Option zu interagieren.
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτήν την επιλογή.
es_es: No está autorizado a interactuar con esta opción.
fi_fi: Sinulla ei ole valtuuksia käyttää tätä vaihtoehtoa.
fr_fr: Vous n’êtes pas autorisé à interagir avec cette option.
hi_in: आप इस विकल्प के साथ सहभागिता करने के लिए अधिकृत नहीं हैं.
hu_hu: Ön nem jogosult arra, hogy ezzel a lehetőséggel interakcióba lépjen.
id_id: Anda tidak berwenang untuk berinteraksi dengan opsi ini.
it_it: Non sei autorizzato a interagire con questa opzione.
ja_jp: このオプションを操作する権限がありません。
lt_lt: Jūs neturite teisės sąveikauti su šia parinktimi.
nb_no: Du er ikke autorisert til å samhandle med dette alternativet.
nl_nl: U bent niet gemachtigd om met deze optie te communiceren.
pl_pl: Użytkownik nie jest upoważniony do interakcji z tą opcją.
pt_br: Você não está autorizado a interagir com esta opção.
ro_ro: Nu sunteți autorizat să interacționați cu această opțiune.
ru_ru: Вы не имеете права взаимодействовать с этой опцией.
sv_se: Du har inte behörighet att interagera med det här alternativet.
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับตัวเลือกนี้
tr_tr: Bu seçenekle etkileşim kurma yetkiniz yoktur.
uk_ua: Ви не маєте права взаємодіяти з цією опцією.
vi_vn: Bạn không được phép tương tác với tùy chọn này.

source: You are not authorized to interact with this.
bg_bg: Вие не сте упълномощени да взаимодействате с това.
cs_cz: Nejste oprávněni s tím komunikovat.
da_dk: Du har ikke tilladelse til at interagere med dette.
de_de: Sie sind nicht berechtigt, damit zu interagieren.
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτό.
es_es: No está autorizado a interactuar con esto.
fi_fi: Sinulla ei ole valtuuksia olla vuorovaikutuksessa tämän kanssa.
fr_fr: Vous n’êtes pas autorisé à interagir avec cela.
hi_in: आप इसके साथ बातचीत करने के लिए अधिकृत नहीं हैं।
hu_hu: Ön nem jogosult arra, hogy ezzel interakcióba lépjen.
id_id: Anda tidak berwenang untuk berinteraksi dengan ini.
it_it: Non sei autorizzato a interagire con questo.
ja_jp: これと対話する権限がありません。
lt_lt: Jūs neturite teisės su tuo bendrauti.
nb_no: Du er ikke autorisert til å samhandle med dette.
nl_nl: U bent niet bevoegd om hiermee te communiceren.
pl_pl: Nie jesteś upoważniony do interakcji z tym.
pt_br: Você não está autorizado a interagir com isso.
ro_ro: Nu sunteți autorizat să interacționați cu acest lucru.
ru_ru: Вы не имеете права взаимодействовать с этим.
sv_se: Du har inte behörighet att interagera med detta.
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับสิ่งนี้
tr_tr: Bununla etkileşime girme yetkiniz yoktur.
uk_ua: Ви не маєте права взаємодіяти з цим.
vi_vn: Bạn không được phép tương tác với điều này.
