Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: From now on, I will update my activity to reflect the tracks I am playing.
bg_bg: Отсега нататък ще актуализирам дейността си, за да отразя песните, които свиря.
cs_cz: Od této chvíle budu aktualizovat svou aktivitu tak, aby odrážela skladby, které hraji.
da_dk: Fra nu af vil jeg opdatere min aktivitet for at afspejle de numre, jeg spiller.
de_de: Von nun an werde ich meine Aktivität aktualisieren, um die Tracks widerzuspiegeln, die ich spiele.
el_gr: Από τώρα και στο εξής, θα ενημερώνω τη δραστηριότητά μου ώστε να αντικατοπτρίζει τα κομμάτια που παίζω.
es_es: A partir de ahora, actualizaré mi actividad para reflejar las pistas que estoy reproduciendo.
fi_fi: Tästä lähtien päivitän toimintani vastaamaan soittamiani kappaleita.
fr_fr: À partir de maintenant, je vais mettre à jour mon activité pour refléter les morceaux que je joue.
hi_in: अब से, मैं अपनी गतिविधि को अपडेट करूंगा ताकि मैं उन ट्रैकों को प्रतिबिंबित कर सकूं जो मैं खेल रहा हूं।
hu_hu: Mostantól frissítem a tevékenységemet, hogy tükrözze a lejátszott számokat.
id_id: Mulai sekarang, saya akan memperbarui aktivitas saya untuk mencerminkan trek yang saya mainkan.
it_it: D'ora in poi, aggiornerò la mia attività per riflettere le tracce che sto suonando.
ja_jp: これからは、再生しているトラックを反映するようにアクティビティを更新します。
lt_lt: Nuo šiol atnaujinsiu savo veiklą, kad ji atspindėtų grojamus takelius.
nb_no: Fra nå av vil jeg oppdatere aktiviteten min for å gjenspeile sporene jeg spiller.
nl_nl: Vanaf nu zal ik mijn activiteit bijwerken om de nummers weer te geven die ik speel.
pl_pl: Od teraz będę aktualizował swoją aktywność, aby odzwierciedlała utwory, które gram.
pt_br: A partir de agora, atualizarei minha atividade para refletir as faixas que estou tocando.
ro_ro: De acum înainte, îmi voi actualiza activitatea pentru a reflecta piesele pe care le joc.
ru_ru: С этого момента я буду обновлять свою активность, чтобы отразить треки, которые я играю.
sv_se: Från och med nu kommer jag att uppdatera min aktivitet för att återspegla de spår jag spelar.
th_th: จากนี้ไปฉันจะอัปเดตกิจกรรมของฉันเพื่อสะท้อนถึงแทร็กที่ฉันกําลังเล่น
tr_tr: Şu andan itibaren, etkinliğimi çaldığım parçaları yansıtacak şekilde güncelleyeceğim.
uk_ua: Відтепер я буду оновлювати свою активність, щоб відобразити треки, які я граю.
vi_vn: Từ bây giờ, tôi sẽ cập nhật hoạt động của mình để phản ánh các bản nhạc tôi đang chơi.

source: From now on, I will no longer update my activity to reflect the tracks I am playing.
bg_bg: Отсега нататък вече няма да актуализирам дейността си, за да отразявам песните, които пускам.
cs_cz: Od této chvíle již nebudu aktualizovat svou aktivitu tak, aby odrážela skladby, které hraji.
da_dk: Fra nu af vil jeg ikke længere opdatere min aktivitet for at afspejle de numre, jeg spiller.
de_de: Von nun an werde ich meine Aktivität nicht mehr aktualisieren, um die Tracks widerzuspiegeln, die ich spiele.
el_gr: Από εδώ και στο εξής, δεν θα ενημερώνω πλέον τη δραστηριότητά μου ώστε να αντικατοπτρίζει τα κομμάτια που παίζω.
es_es: A partir de ahora, ya no actualizaré mi actividad para reflejar las pistas que estoy reproduciendo.
fi_fi: Tästä lähtien en enää päivitä toimintaani vastaamaan soittamiani kappaleita.
fr_fr: Désormais, je ne mettrai plus à jour mon activité pour refléter les morceaux que je joue.
hi_in: अब से, मैं अब अपनी गतिविधि को अपडेट नहीं करूंगा ताकि मैं उन पटरियों को प्रतिबिंबित कर सकूं जो मैं खेल रहा हूं।
hu_hu: Mostantól nem frissítem a tevékenységemet, hogy tükrözze a lejátszott számokat.
id_id: Mulai sekarang, saya tidak akan lagi memperbarui aktivitas saya untuk mencerminkan trek yang saya mainkan.
it_it: D'ora in poi, non aggiornerò più la mia attività per riflettere i brani che sto suonando.
ja_jp: 今後は、再生しているトラックを反映するようにアクティビティを更新しなくなります。
lt_lt: Nuo šiol nebeatnaujinsiu savo veiklos, kad atspindėtų grojamus takelius.
nb_no: Fra nå av vil jeg ikke lenger oppdatere aktiviteten min for å gjenspeile sporene jeg spiller.
nl_nl: Vanaf nu zal ik mijn activiteit niet meer bijwerken om de nummers weer te geven die ik speel.
pl_pl: Od teraz nie będę już aktualizować mojej aktywności, aby odzwierciedlała utwory, które gram.
pt_br: De agora em diante, não atualizarei mais minha atividade para refletir as faixas que estou tocando.
ro_ro: De acum înainte, nu îmi voi mai actualiza activitatea pentru a reflecta piesele pe care le joc.
ru_ru: С этого момента я больше не буду обновлять свою деятельность, чтобы отразить треки, которые я играю.
sv_se: Från och med nu kommer jag inte längre att uppdatera min aktivitet för att återspegla de spår jag spelar.
th_th: จากนี้ไปฉันจะไม่อัปเดตกิจกรรมของฉันเพื่อสะท้อนถึงแทร็กที่ฉันกําลังเล่นอีกต่อไป
tr_tr: Şu andan itibaren, etkinliğimi çaldığım parçaları yansıtacak şekilde güncellemeyeceğim.
uk_ua: Відтепер я більше не буду оновлювати свою активність, щоб відобразити треки, які я граю.
vi_vn: Kể từ bây giờ, tôi sẽ không cập nhật hoạt động của mình để phản ánh các bản nhạc tôi đang chơi.

source: Enabled
bg_bg: Разрешено
cs_cz: Zpřístupněný
da_dk: Aktiveret
de_de: Ermöglichte
el_gr: Ενεργοποιημένη
es_es: Habilitado
fi_fi: Käytössä
fr_fr: Activé
hi_in: सक्षम
hu_hu: Engedélyezve
id_id: Diaktifkan
it_it: Abilitato
ja_jp: 有効
lt_lt: Įjungtas
nb_no: Aktivert
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_br: Habilitado
ro_ro: Activat
ru_ru: Включен
sv_se: Aktiverat
th_th: เปิด
tr_tr: Etkin
uk_ua: Включений
vi_vn: Kích hoạt

source: Disabled
bg_bg: Инвалид
cs_cz: Invalidní
da_dk: Handicappet
de_de: Arbeitsunfähig
el_gr: Ανάπηρος
es_es: Deshabilitado
fi_fi: Vammainen
fr_fr: Handicapé
hi_in: विकलांग
hu_hu: Fogyatékos
id_id: Cacat
it_it: Disabile
ja_jp: 無効
lt_lt: Išjungta
nb_no: Ufør
nl_nl: Invalide
pl_pl: Niepełnosprawny
pt_br: Desactivado
ro_ro: Dezactivat
ru_ru: Нетрудоспособный
sv_se: Handikappad
th_th: พิการ
tr_tr: Sakat
uk_ua: Вимкнуто
vi_vn: Tàn tật

source: Use Managed Node
bg_bg: Използване на управляван възел
cs_cz: Použít spravovaný uzel
da_dk: Brug Administreret Node
de_de: Verwalteter Knoten verwenden
el_gr: Χρήση Διαχειριζόμενου Κόμβου
es_es: Usar nodo administrado
fi_fi: Käytä Ohjattua Solmua
fr_fr: Utiliser un noeud géré
hi_in: प्रबंधित नोड का उपयोग करें
hu_hu: Felügyelt csomópont használata
id_id: Menggunakan Managed Node
it_it: Usa Nodo Gestito
ja_jp: マネージドノードを使用
lt_lt: Naudokite valdomą mazgą
nb_no: Bruk administrert Node
nl_nl: Gebruik Beheerde Knoop
pl_pl: Użyj zarządzanego węzła
pt_br: Usar nó gerenciado
ro_ro: Folosește modul gestionat
ru_ru: Использовать управляемый узел
sv_se: Använd hanterad nod
th_th: ใช้โหนดที่มีการจัดการ
tr_tr: Yönetilen Düğümü kullanma
uk_ua: Використовувати керований вузол
vi_vn: Sử dụng Managed Node

source: Auto Update Managed Node
bg_bg: Автоматична актуализация Управляван възел
cs_cz: Automatická aktualizace Spravovaný uzel
da_dk: Automatisk opdatering Managed Node
de_de: Automatische Aktualisierung verwalteter Knoten
el_gr: Αυτόματη Ενημέρωση Διαχειριζόμενος Κόμβος
es_es: Actualización automática nodo administrado
fi_fi: Automaattinen päivitys Ohjattu solmu
fr_fr: Mise à jour automatique Noeud géré
hi_in: स्वत: अद्यतन प्रबंधित नोड
hu_hu: Automatikus frissítés Felügyelt csomópont
id_id: Pembaruan Otomatis Node Terkelola
it_it: Aggiornamento automatico nodo gestito
ja_jp: 管理対象ノードを 自動更新
lt_lt: Automatinis atnaujinimas Valdomas mazgas
nb_no: Automatisk oppdatering Administrert Node
nl_nl: Automatisch bijwerken beheerde node
pl_pl: Automatyczna aktualizacja zarządzany węzeł
pt_br: Atualização automática Nó gerenciado
ro_ro: Actualizare automată modul gestionat
ru_ru: Автообновление управляемого узла
sv_se: Automatisk uppdatering Hanterad nod
th_th: อัปเดตอัตโนมัติ โหนดที่มีการจัดการ
tr_tr: Otomatik Güncelleme Yönetilen Düğüm
uk_ua: Автоматичне оновлення керований вузол
vi_vn: Tự động cập nhật Nút được quản lý

source: Change Bot activity
bg_bg: Промяна на активността на бот
cs_cz: Změnit Bot aktivitu
da_dk: Ændre Bot aktivitet
de_de: Bot-Aktivität ändern
el_gr: Αλλαγή δραστηριότητας bot
es_es: Cambiar actividad de bot
fi_fi: Vaihda bottien toimintaa
fr_fr: Changer l'activité du bot
hi_in: बॉट गतिविधि बदलें
hu_hu: Robottevékenység módosítása
id_id: Ubah aktivitas Bot
it_it: Cambia attività Bot
ja_jp: ボットアクティビティを変更
lt_lt: Pakeiskite robotų veiklą
nb_no: Endre buntaktivitet
nl_nl: Bot-activiteit wijzigen
pl_pl: Zmień aktywność bota
pt_br: Alterar atividade do Bot
ro_ro: Schimbă activitatea bot-ului
ru_ru: Изменение активности бота
sv_se: Ändra botaktivitet
th_th: เปลี่ยนกิจกรรมบอท
tr_tr: Bot etkinliğini değiştirme
uk_ua: Змінити активність бота
vi_vn: Thay đổi hoạt động của Bot

source: Use Bundled PyLav Nodes
bg_bg: Използване в пакет PyLav възли
cs_cz: Použít svazované PyLav uzly
da_dk: Brug Medfølgende PyLav Nodes
de_de: Benutze gebündelte PyLav Knoten
el_gr: Χρήση δεσμοποιημένων Κόμβων PyLav
es_es: Usar nodos PyLav empaquetados
fi_fi: Käytä yhdistettyjä Pylav solmuja
fr_fr: Utiliser les PyLav Nodes groupés
hi_in: बंडल का उपयोग करें PyLav नोड्स
hu_hu: Használja a Bundled-et PyLav csomópontok
id_id: Gunakan Bundel Node PyLav
it_it: Usa i nodi PyLav raggruppati
ja_jp: バンドルされた の PyLav ノードを使用する
lt_lt: Naudokite komplektą PyLav mazgai
nb_no: Bruk buntet PyLav Noder
nl_nl: Gebruik gebundelde PyLav Nodes
pl_pl: Użyj wiązanych węzłów PyLav
pt_br: Use empacotados PyLav nodes
ro_ro: Folosire Pachete noduri PyLav
ru_ru: Использовать комплект узлов PyLav
sv_se: Använd paketerade PyLav noder
th_th: ใช้ชุดรวม โหนด PyLav
tr_tr: Paketlenmiş Kullan PyLav Düğümleri
uk_ua: Використання в комплекті Вузли ПіЛава
vi_vn: Sử dụng Bundled Nút PyLav

source: Use Bundled lava.link Nodes
bg_bg: Използване в пакет lava.link възли
cs_cz: Použít svazované láva.link uzly
da_dk: Brug Medfølgende lava.link Nodes
de_de: Verwende gebündelte lava.link Knoten
el_gr: Χρήση δεσμοποιημένων κόμβων lava.link
es_es: Usar nodos empaquetados lava.link
fi_fi: Käytä yhdistettyjä lava.link solmuja
fr_fr: Utiliser les noeuds de lave groupées
hi_in: बंडल का उपयोग करें lava.link नोड्स
hu_hu: Használja a Bundled-et lava.link csomópontok
id_id: Gunakan Bundel lava.link Node
it_it: Usa i nodi Bundled lava.link
ja_jp: バンドルされた lava.link ノードを使用する
lt_lt: Naudokite komplektą lava.link mazgai
nb_no: Bruk buntet lava.link noder
nl_nl: Gebundelde lava.link knooppunten gebruiken
pl_pl: Użyj węzłów lava.link
pt_br: Usar pacote de lava.link nodes
ro_ro: Utilizați bundled lava.link Noduri
ru_ru: Использовать комплект lava.link узлов
sv_se: Använd paketerade lava.link noder
th_th: ใช้ชุดรวม lava.link โหนด
tr_tr: Paketlenmiş Kullan lava.link Düğümleri
uk_ua: Використовувати вбудовані lava.link Вузли
vi_vn: Sử dụng Bundled lava.link Nút

source: Value
bg_bg: Стойност
cs_cz: Hodnota
da_dk: Værdi
de_de: Wert
el_gr: Τιμή
es_es: Valor
fi_fi: Arvo
fr_fr: Valeur
hi_in: मूल्य
hu_hu: Érték
id_id: Nilai
it_it: Valore
ja_jp: 価値
lt_lt: Vertė
nb_no: Verdi
nl_nl: Waarde
pl_pl: Wartość
pt_br: Valor
ro_ro: Valoare
ru_ru: Ценность
sv_se: Värde
th_th: ค่า
tr_tr: Değer
uk_ua: Цінність
vi_vn: Giá trị

source: Volume
bg_bg: Том
cs_cz: Objem
da_dk: Lydstyrke
de_de: Lautstärke
el_gr: Όγκος
es_es: Volumen
fi_fi: Tilavuus
hi_in: आयतन
hu_hu: Térfogat
id_id: Jilid
ja_jp: 音量
lt_lt: Tomas
nb_no: Volum
pl_pl: Objętość
ro_ro: Volum
ru_ru: Объем
sv_se: Volym
th_th: ปริมาตร
tr_tr: Ses
uk_ua: Об'єм
vi_vn: Âm lượng

source: {enabled_variable_do_not_translate} 0 seconds
bg_bg: {enabled_variable_do_not_translate} 0 секунди
cs_cz: {enabled_variable_do_not_translate} 0 sekund
da_dk: {enabled_variable_do_not_translate} 0 sekunder
de_de: {enabled_variable_do_not_translate} 0 Sekunden
el_gr: {enabled_variable_do_not_translate} 0 δευτερόλεπτα
es_es: {enabled_variable_do_not_translate} 0 segundos
fi_fi: {enabled_variable_do_not_translate} 0 sekuntia
fr_fr: {enabled_variable_do_not_translate} 0 seconde
hi_in: {enabled_variable_do_not_translate} 0 सेकंड
hu_hu: {enabled_variable_do_not_translate} 0 másodperc
id_id: {enabled_variable_do_not_translate} 0 detik
it_it: {enabled_variable_do_not_translate} 0 secondi
ja_jp: {enabled_variable_do_not_translate} 0秒
lt_lt: {enabled_variable_do_not_translate} 0 sekundžių
nb_no: {enabled_variable_do_not_translate} 0 sekunder
nl_nl: {enabled_variable_do_not_translate} 0 seconden
pl_pl: {enabled_variable_do_not_translate} 0 sekund
pt_br: {enabled_variable_do_not_translate} 0 segundos
ro_ro: {enabled_variable_do_not_translate} 0 secunde
ru_ru: {enabled_variable_do_not_translate} 0 секунд
sv_se: {enabled_variable_do_not_translate} 0 sekunder
th_th: {enabled_variable_do_not_translate} 0 วินาที
tr_tr: {enabled_variable_do_not_translate} 0 saniye
uk_ua: {enabled_variable_do_not_translate} 0 секунд
vi_vn: {enabled_variable_do_not_translate} 0 giây

source: {enabled_variable_do_not_translate} 1 second
bg_bg: {enabled_variable_do_not_translate} 1 секунда
cs_cz: {enabled_variable_do_not_translate} 1 sekunda
da_dk: {enabled_variable_do_not_translate} 1 sekund
de_de: {enabled_variable_do_not_translate} 1 Sekunde
el_gr: {enabled_variable_do_not_translate} 1 δευτερόλεπτο
es_es: {enabled_variable_do_not_translate} 1 segundo
fi_fi: {enabled_variable_do_not_translate} 1 sekunti
fr_fr: {enabled_variable_do_not_translate} 1 seconde
hi_in: {enabled_variable_do_not_translate} 1 सेकंड
hu_hu: {enabled_variable_do_not_translate} 1 másodperc
id_id: {enabled_variable_do_not_translate} 1 detik
it_it: {enabled_variable_do_not_translate} 1 secondo
ja_jp: {enabled_variable_do_not_translate} 1秒
lt_lt: {enabled_variable_do_not_translate} 1 sekundė
nb_no: {enabled_variable_do_not_translate} 1 sekund
nl_nl: {enabled_variable_do_not_translate} 1 seconde
pl_pl: {enabled_variable_do_not_translate} 1 sekunda
pt_br: {enabled_variable_do_not_translate} 1 segundo
ro_ro: {enabled_variable_do_not_translate} 1 secundă
ru_ru: {enabled_variable_do_not_translate} 1 секунда
sv_se: {enabled_variable_do_not_translate} 1 sekund
th_th: {enabled_variable_do_not_translate} 1 วินาที
tr_tr: {enabled_variable_do_not_translate} 1 saniye
uk_ua: {enabled_variable_do_not_translate} 1 секунда
vi_vn: {enabled_variable_do_not_translate} 1 giây

source: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} seconds
bg_bg: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Секунди
cs_cz: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} sekundy
da_dk: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Sekunder
de_de: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Nachschlag
el_gr: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Δευτερόλεπτα
es_es: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} sobras
fi_fi: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Sekuntia
fr_fr: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Secondes
hi_in: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} सेकंड
hu_hu: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} repeta
id_id: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Detik
it_it: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Secondi
ja_jp: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} お代わり
lt_lt: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Sekundžių
nb_no: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Sekunder
nl_nl: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Seconden
pl_pl: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Sekund
pt_br: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Segundos
ro_ro: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Secunde
ru_ru: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} товары второго сорта
sv_se: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Sekunder
th_th: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} วินาที
tr_tr: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Saniye
uk_ua: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Секунд
vi_vn: {enabled_variable_do_not_translate} {setting_timer_variable_do_not_translate} Giây

source: Maximum Volume
bg_bg: Максимален обем
cs_cz: Maximální hlasitost
da_dk: Maksimal Volumen
de_de: Maximale Lautstärke
el_gr: Μέγιστος Όγκος
es_es: Volumen máximo
fi_fi: Suurin Äänenvoimakkuus
fr_fr: Volume maximum
hi_in: अधिकतम मात्रा
hu_hu: Maximális hangerő
id_id: Volume Maksimum
it_it: Volume Massimo
ja_jp: 最大ボリューム
lt_lt: Maksimalus tūris
nb_no: Maksimalt volum
pl_pl: Maksymalna objętość
pt_br: Volume Máximo
ro_ro: Volum maxim
ru_ru: Максимальная громкость
sv_se: Maximal volym
th_th: ปริมาณสูงสุด
tr_tr: Maksimum Hacim
uk_ua: Максимальний обсяг
vi_vn: Khối lượng tối đa

source: AutoPlay
bg_bg: Автоматично изпълнение
cs_cz: Automatické přehrávání
da_dk: Automatisk afspilning
de_de: Automatische Wiedergabe
el_gr: Αυτόματη Αναπαραγωγή
es_es: Reproducción automática
fi_fi: AutoToisto
fr_fr: Lecture automatique
hu_hu: Automatikus lejátszás
id_id: putar otomatis
ja_jp: 自動再生
lt_lt: Automatinis paleidimas
nb_no: Autostart
nl_nl: Automatisch afspelen
pl_pl: Automatyczne odtwarzanie
pt_br: Reprodução Automática
ro_ro: Redare automată
ru_ru: Автозапуск
sv_se: Spela upp automatiskt
th_th: เล่นอัตโนมัติ
tr_tr: Otomatik Kullan
uk_ua: Автовідтворення
vi_vn: Phát Tự động

source: Shuffling
bg_bg: Размесването
cs_cz: Míchání
da_dk: Blander
de_de: Schlurfend
el_gr: Ανακάτεμα
es_es: Barajado
fi_fi: Sekoittaminen
fr_fr: Brassage
hi_in: फेरबदल
hu_hu: Csoszogó
id_id: Menyeret
it_it: Scalpiccio
ja_jp: シャッフル
nl_nl: Schuifelen
pl_pl: Tasowanie
pt_br: Baralhar
ro_ro: Amestecare
ru_ru: Шарканье
sv_se: Blanda
th_th: การสับเปลี่ยน
tr_tr: Karıştırma
uk_ua: Перетасовки

source: Auto Shuffle
bg_bg: Автоматично разбъркване
cs_cz: Automatické náhodné přehrávání
da_dk: Automatisk blanding
de_de: Automatische Zufallswiedergabe
el_gr: Αυτόματη τυχαία σειρά
es_es: Reproducción aleatoria automática
fi_fi: Automaattinen sekoitus
fr_fr: Lecture aléatoire automatique
hi_in: ऑटो फेरबदल
hu_hu: Automatikus keverés
id_id: Pengocokan Otomatis
it_it: Riproduzione automatica
ja_jp: 自動シャッフル
lt_lt: Automatinis maišymas
nb_no: Automatisk stokking
nl_nl: Automatisch shufflen
pl_pl: Automatyczne tasowanie
pt_br: Embaralhamento automático
ro_ro: Amestecare automată
ru_ru: Автоматическая перетасовка
sv_se: Automatisk blandning
th_th: สุ่มอัตโนมัติ
tr_tr: Otomatik Karıştırma
uk_ua: Автоматичне тасування
vi_vn: Tự động xáo trộn

source: Auto Deafen
bg_bg: Авто Глухи
cs_cz: Auto hluchý
da_dk: Auto døv
el_gr: Αυτόματη Εκκωφαντική
es_es: Ensordecimiento automático
fr_fr: Sourd automatique
hu_hu: Automatikus süketen
id_id: Tuli Otomatis
it_it: Autosordo
ja_jp: 自動聴覚障害者
lt_lt: Automatinis kurčnelė
nb_no: Auto Døve
nl_nl: Auto Doof
pl_pl: Automatyczny ogłuszający
pt_br: Auto Surdo
ru_ru: Авто Глухой
sv_se: Automatisk döv
th_th: ออโต้ หูหนวก
tr_tr: Otomatik Sağır
uk_ua: автоматичне оглушення
vi_vn: Tự động điếc

source: Auto Disconnect
bg_bg: Автоматично прекъсване на връзката
cs_cz: Automatické odpojení
da_dk: Afbryd Automatisk
de_de: Automatisch trennen
el_gr: Αυτόματη Αποσύνδεση
es_es: Desconectar automáticamente
fi_fi: Katkaise Automaattisesti
fr_fr: Déconnexion automatique
hi_in: ऑटो डिस्कनेक्ट
hu_hu: Automatikus leválasztás
id_id: Pemutusan Otomatis
it_it: Disconnessione Automatica
ja_jp: 自動的に切断
lt_lt: Automatinis atjungimas
nb_no: Automatisk frakobling
nl_nl: Automatisch verbreken
pl_pl: Automatyczne rozłączenie
pt_br: Desconectar Automaticamente
ro_ro: Deconectare automată
ru_ru: Автоотключение
sv_se: Koppla automatiskt från
th_th: ตัดการเชื่อมต่ออัตโนมัติ
tr_tr: Otomatik Bağlantı Kesme
uk_ua: Автоматичне відключення
vi_vn: Tự động ngắt kết nối

source: Auto Alone Pause
bg_bg: Автоматична пауза
cs_cz: Automatická pozastavení
da_dk: Auto alene pause
de_de: Automatische Alleinpause
el_gr: Αυτόματη Παύση Μόνο
es_es: Auto pausa
fi_fi: Automaattinen Yksinäinen Tauko
fr_fr: Pause automatique seule
hi_in: ऑटो अकेले ठहराव
hu_hu: Automatikus szünet
id_id: Jeda Otomatis Sendiri
it_it: Pausa Automatica
ja_jp: 自動で一時停止する
lt_lt: Vien tik automatinė pauzė
nb_no: Automatisk Alene pause
nl_nl: Auto Alone-pauze
pl_pl: Automatyczna Pauza pojedyncza
pt_br: Pausar Auto Sol
ro_ro: Pauză automată
ru_ru: Автопауза
sv_se: Automatisk Ensam Paus
th_th: หยุดชั่วคราวอัตโนมัติเพียงอย่างเดียว
tr_tr: Otomatik Tek Başına Duraklatma
uk_ua: Автоматична пауза
vi_vn: Tự động tạm dừng một mình

source: Auto Alone Disconnect
bg_bg: Автоматично прекъсване на връзката само
cs_cz: Automatické odpojení zvuku
da_dk: Auto Alene Afbryd
de_de: Automatisch allein trennen
el_gr: Αυτόματη Αποσύνδεση
es_es: Auto solo desconectar
fi_fi: Automaattinen Yksinäinen Katkaise
fr_fr: Déconnexion automatique seule
hi_in: ऑटो अलोन डिस्कनेक्ट
hu_hu: Automatikus leválasztás önmagában
id_id: Pemutusan Sambungan Otomatis Sendiri
it_it: Disconnessione Automatica Da Sola
ja_jp: 自動的に一人で切断する
lt_lt: Automatinis atjungimas
nb_no: Automatisk Alene Frakobling
nl_nl: Auto Alone-verbinding verbreken
pl_pl: Automatyczne rozłączenie
pt_br: Desconexão Automática
ro_ro: Deconectare automată Alone
ru_ru: Автоматическое отключение
sv_se: Automatisk frånkoppling
th_th: ตัดการเชื่อมต่ออัตโนมัติเพียงอย่างเดียว
tr_tr: Otomatik Tek Başına Bağlantı Kesme
uk_ua: Авто роз'єднання
vi_vn: Tự động ngắt kết nối một mình

source: You need to be on a server to show this page.
bg_bg: Трябва да сте на сървър, за да покажете тази страница.
cs_cz: Chcete-li zobrazit tuto stránku, musíte být na serveru.
da_dk: Du skal være på en server for at vise denne side.
de_de: Sie müssen sich auf einem Server befinden, um diese Seite anzuzeigen.
el_gr: Πρέπει να βρίσκεστε σε διακομιστή για να εμφανίσετε αυτήν τη σελίδα.
es_es: Debe estar en un servidor para mostrar esta página.
fi_fi: Sinun on oltava palvelimella, jotta voit näyttää tämän sivun.
fr_fr: Vous devez être sur un serveur pour afficher cette page.
hi_in: इस पृष्ठ को दिखाने के लिए आपको सर्वर पर होना आवश्यक है.
hu_hu: Az oldal megjelenítéséhez szerveren kell lennie.
id_id: Anda harus berada di server untuk menampilkan halaman ini.
it_it: Devi essere su un server per mostrare questa pagina.
ja_jp: このページを表示するには、サーバー上にいる必要があります。
lt_lt: Norėdami rodyti šį puslapį, turite būti serveryje.
nb_no: Du må være på en server for å vise denne siden.
nl_nl: U moet op een server zijn om deze pagina weer te geven.
pl_pl: Musisz być na serwerze, aby wyświetlić tę stronę.
pt_br: Você precisa estar em um servidor para mostrar esta página.
ro_ro: Trebuie să fiți pe un server pentru a afișa această pagină.
ru_ru: Вы должны быть на сервере, чтобы показать эту страницу.
sv_se: Du måste vara på en server för att visa den här sidan.
th_th: คุณต้องอยู่บนเซิร์ฟเวอร์เพื่อแสดงหน้านี้
tr_tr: Bu sayfayı göstermek için bir sunucuda olmanız gerekir.
uk_ua: Вам потрібно бути на сервері, щоб показати цю сторінку.
vi_vn: Bạn cần phải ở trên một máy chủ để hiển thị trang này.
