Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Get information about the Managed PyLav Lavalink node
bg_bg: Получете информация за управлявания възел PyLav Lavalink
cs_cz: Získejte informace o uzlu Managed PyLav Lavalink
da_dk: Få information om den Managed PyLav Lavalink-node
de_de: Erhalte Informationen über den Knoten PyLav Lavalink
el_gr: Πληροφορίες σχετικά με τον κόμβο Managed PyLav Lavalink
es_es: Obtener información sobre el nodo Lavalink de PyLav Managed
fi_fi: Hanki tietoa manipuloidusta PyLav Lavalink solmukohdasta
fr_fr: Obtenir des informations sur le nœud géré PyLav Lavalink
hi_in: प्रबंधित PyLav Lavalink नोड के बारे में जानकारी प्राप्त करें
hu_hu: Információk lekérte a felügyelt PyLav Lavalink csomópontról
id_id: Mendapatkan informasi tentang node PyLav Lavalink Terkelola
it_it: Ottieni informazioni sul nodo PyLav Lavalink gestito
ja_jp: Managed PyLav Lavalinkノードについての情報を取得する
lt_lt: Gaukite informacijos apie valdomą PyLav Lavalink mazgą
nb_no: Få informasjon om den Managed PyLav Lavalink noden
nl_nl: Krijg informatie over de Managed PyLav Lavalink node
pl_pl: Uzyskaj informacje o obsługiwanym węźle PyLav Lavalink
pt_br: Obter informações sobre o nó de PyLav Lavalink gerenciado
ro_ro: Obțineți informații despre nodul Lavalink Managed PyLav
ru_ru: Получить информацию об узле Managed PyLav Lavalink
sv_se: Få information om den Managed PyLav Lavalink noden
th_th: รับข้อมูลเกี่ยวกับโหนด PyLav Lavalink ที่มีการจัดการ
tr_tr: Yönetilen PyLav Lavalink düğümü hakkında bilgi edinin
uk_ua: Отримати інформацію про вузол Managed PyLav Lavalink
vi_vn: Nhận thông tin về nút PyLav Lavalink được quản lý

source: Checks if a user or role is considered a disc jockey
bg_bg: Проверява дали даден потребител или роля се счита за дисководещ
cs_cz: Kontroluje, zda je uživatel nebo role považována za diskžokeje
da_dk: Kontrollerer, om en bruger eller rolle betragtes som en discjockey
de_de: Überprüft, ob ein Benutzer oder eine Rolle als Discjockey gilt
el_gr: Ελέγχει αν ένας χρήστης ή ρόλος θεωρείται δισκοβόλος
es_es: Comprueba si un usuario o rol se considera disc jockey
fi_fi: Tarkistaa, pidetäänkö käyttäjää tai roolia levyjockeyna
fr_fr: Vérifie si un utilisateur ou un rôle est considéré comme un disc-jockey
hi_in: जाँचकरता है कि क्या किसी उपयोगकर्ता या भूमिका को डिस्क जॉकी माना जाता है
hu_hu: Ellenőrzi, hogy egy felhasználó vagy szerepkör lemezlovasnak számít-e
id_id: Memeriksa apakah pengguna atau peran dianggap sebagai disc jockey
it_it: Controlla se un utente o un ruolo è considerato un disc jockey
ja_jp: ユーザーまたはロールがディスクジョッキーと見なされるかどうかを確認します。
lt_lt: Tikrina, ar vartotojas arba vaidmuo laikomas disko žokėju
nb_no: Kontrollerer om en bruker eller rolle regnes som en disc jockey
nl_nl: Controleert of een gebruiker of rol wordt beschouwd als een discjockey
pl_pl: Sprawdza, czy użytkownik lub rola jest uznawana za disc jockeya
pt_br: Verifica se um usuário ou função é considerado um disc jockey
ro_ro: Verifică dacă un utilizator sau un rol este considerat un disc jockey
ru_ru: Проверяет, считается ли пользователь или роль диск-жокеем
sv_se: Kontrollerar om en användare eller roll anses vara en discjockey
th_th: ตรวจสอบว่าผู้ใช้หรือบทบาทนั้นถือเป็นดิสก์จ็อกกี้หรือไม่
tr_tr: Bir kullanıcının veya rolün disk jokey olarak kabul edilip edilmediğini kontrol eder
uk_ua: Перевіряє, чи вважається користувач або роль диск-жокеєм
vi_vn: Kiểm tra xem người dùng hoặc vai trò có được coi là một tay đua đĩa hay không

source: {role_name_variable_do_not_translate} is a disc jockey role.
bg_bg: {role_name_variable_do_not_translate} Това е ролята на дисководещ.
cs_cz: {role_name_variable_do_not_translate} je role diskžokeje.
da_dk: {role_name_variable_do_not_translate} er en discjockey rolle.
de_de: {role_name_variable_do_not_translate} ist eine Discjockey-Rolle.
el_gr: {role_name_variable_do_not_translate} είναι ένας ρόλος τζόκεϊ δίσκου.
es_es: {role_name_variable_do_not_translate} es un rol de disc jockey.
fi_fi: {role_name_variable_do_not_translate} on levyjockey-rooli.
fr_fr: {role_name_variable_do_not_translate} est un rôle de disc-jockey.
hi_in: {role_name_variable_do_not_translate} एक डिस्क जॉकी की भूमिका है।
hu_hu: {role_name_variable_do_not_translate} egy lemezlovas szerep.
id_id: {role_name_variable_do_not_translate} adalah peran disc jockey.
it_it: {role_name_variable_do_not_translate} è un ruolo di disc jockey.
ja_jp: {role_name_variable_do_not_translate} ディスクジョッキーの役割です。
lt_lt: {role_name_variable_do_not_translate} yra disko metiko vaidmuo.
nb_no: {role_name_variable_do_not_translate} er en disc jockey rolle.
nl_nl: {role_name_variable_do_not_translate} is een discjockeyrol.
pl_pl: {role_name_variable_do_not_translate} to rola disc jockeya.
pt_br: {role_name_variable_do_not_translate} é um papel de disc jockey.
ro_ro: {role_name_variable_do_not_translate} este un rol disc jockey.
ru_ru: {role_name_variable_do_not_translate} — роль диск-жокея.
sv_se: {role_name_variable_do_not_translate} är en discjockeyroll.
th_th: {role_name_variable_do_not_translate} เป็นบทบาทดีเจ
tr_tr: {role_name_variable_do_not_translate} disk jokey rolüdür.
uk_ua: {role_name_variable_do_not_translate} — роль диск-жокея.
vi_vn: {role_name_variable_do_not_translate} là một vai trò jockey đĩa.

source: {role_name_variable_do_not_translate} is not a disc jockey role.
bg_bg: {role_name_variable_do_not_translate} Това не е дисководеща роля.
cs_cz: {role_name_variable_do_not_translate} není role diskžokeje.
da_dk: {role_name_variable_do_not_translate} er ikke en discjockey-rolle.
de_de: {role_name_variable_do_not_translate} ist keine Discjockey-Rolle.
el_gr: {role_name_variable_do_not_translate} δεν είναι ένας ρόλος τζόκεϊ δίσκου.
es_es: {role_name_variable_do_not_translate} no es un rol de disc jockey.
fi_fi: {role_name_variable_do_not_translate} ei ole levyjockey-rooli.
fr_fr: {role_name_variable_do_not_translate} n’est pas un rôle de disc-jockey.
hi_in: {role_name_variable_do_not_translate} डिस्क जॉकी की भूमिका नहीं है।
hu_hu: {role_name_variable_do_not_translate} nem lemezlovas szerep.
id_id: {role_name_variable_do_not_translate} bukan peran disc jockey.
it_it: {role_name_variable_do_not_translate} non è un ruolo di disc jockey.
ja_jp: {role_name_variable_do_not_translate} ディスクジョッキーの役割ではありません。
lt_lt: {role_name_variable_do_not_translate} nėra disko metiko vaidmuo.
nb_no: {role_name_variable_do_not_translate} er ikke en disc jockey rolle.
nl_nl: {role_name_variable_do_not_translate} is geen discjockeyrol.
pl_pl: {role_name_variable_do_not_translate} nie jest rolą disc jockeya.
pt_br: {role_name_variable_do_not_translate} não é um papel de disc jockey.
ro_ro: {role_name_variable_do_not_translate} nu este un rol de disc jockey.
ru_ru: {role_name_variable_do_not_translate} не является ролью диск-жокея.
sv_se: {role_name_variable_do_not_translate} är ingen discjockeyroll.
th_th: {role_name_variable_do_not_translate} ไม่ใช่บทบาทจ๊อกกี้ดิสก์
tr_tr: {role_name_variable_do_not_translate} disk jokey rolü değildir.
uk_ua: {role_name_variable_do_not_translate} не є роллю диск-жокея.
vi_vn: {role_name_variable_do_not_translate} không phải là một vai trò jockey đĩa.

source: {user_name_variable_do_not_translate} is a disc jockey.
bg_bg: {user_name_variable_do_not_translate} Това е дисководещ.
cs_cz: {user_name_variable_do_not_translate} je diskžokej.
da_dk: {user_name_variable_do_not_translate} er discjockey.
de_de: {user_name_variable_do_not_translate} ist ein Discjockey.
el_gr: {user_name_variable_do_not_translate} είναι ένας δίσκος τζόκεϊ.
es_es: {user_name_variable_do_not_translate} es un disc jockey.
fi_fi: {user_name_variable_do_not_translate} on levyjockey.
fr_fr: {user_name_variable_do_not_translate} est disc jockey.
hi_in: {user_name_variable_do_not_translate} एक डिस्क जॉकी है।
hu_hu: {user_name_variable_do_not_translate} lemezlovas.
id_id: {user_name_variable_do_not_translate} adalah seorang disc jockey.
it_it: {user_name_variable_do_not_translate} è un disc jockey.
ja_jp: {user_name_variable_do_not_translate} ディスクジョッキーです。
lt_lt: {user_name_variable_do_not_translate} yra disko metikas.
nb_no: {user_name_variable_do_not_translate} er en disc jockey.
nl_nl: {user_name_variable_do_not_translate} is een discjockey.
pl_pl: {user_name_variable_do_not_translate} jest disc jockeyem.
pt_br: {user_name_variable_do_not_translate} é um disc jockey.
ro_ro: {user_name_variable_do_not_translate} este un disc jockey.
ru_ru: {user_name_variable_do_not_translate} — диск-жокей.
sv_se: {user_name_variable_do_not_translate} är en discjockey.
th_th: {user_name_variable_do_not_translate} เป็นดีเจจ๊อกกี้
tr_tr: {user_name_variable_do_not_translate} disk jokeyidir.
uk_ua: {user_name_variable_do_not_translate} є диск-жокеєм.
vi_vn: {user_name_variable_do_not_translate} là một tay đua đĩa.

source: {user_name_variable_do_not_translate} is not a disc jockey.
bg_bg: {user_name_variable_do_not_translate} Това не е дисководещ.
cs_cz: {user_name_variable_do_not_translate} není diskžokej.
da_dk: {user_name_variable_do_not_translate} er ikke discjockey.
de_de: {user_name_variable_do_not_translate} ist kein Discjockey.
el_gr: {user_name_variable_do_not_translate} δεν είναι δίσκος τζόκεϊ.
es_es: {user_name_variable_do_not_translate} no es un disc jockey.
fi_fi: {user_name_variable_do_not_translate} ei ole levyjockey.
fr_fr: {user_name_variable_do_not_translate} n’est pas un disc jockey.
hi_in: {user_name_variable_do_not_translate} डिस्क जॉकी नहीं है।
hu_hu: {user_name_variable_do_not_translate} nem lemezlovas.
id_id: {user_name_variable_do_not_translate} Bukan disc jockey.
it_it: {user_name_variable_do_not_translate} non è un disc jockey.
ja_jp: {user_name_variable_do_not_translate} ディスクジョッキーではありません。
lt_lt: {user_name_variable_do_not_translate} nėra disko metikas.
nb_no: {user_name_variable_do_not_translate} er ikke en disc jockey.
nl_nl: {user_name_variable_do_not_translate} is geen diskjockey.
pl_pl: {user_name_variable_do_not_translate} nie jest disc jockeyem.
pt_br: {user_name_variable_do_not_translate} não é um disc jockey.
ro_ro: {user_name_variable_do_not_translate} nu este un disc jockey.
ru_ru: {user_name_variable_do_not_translate} не диск-жокей.
sv_se: {user_name_variable_do_not_translate} är ingen discjockey.
th_th: {user_name_variable_do_not_translate} ไม่ใช่ดีเจจ๊อกกี้
tr_tr: {user_name_variable_do_not_translate} disk jokey değildir.
uk_ua: {user_name_variable_do_not_translate} не є диск-жокеєм.
vi_vn: {user_name_variable_do_not_translate} không phải là một tay đua đĩa.

source: Set the local tracks folder for PyLav. Changes will be applied after I restart.
bg_bg: Задайте локалната папка за песни за PyLav. Промените ще бъдат приложени след рестартиране.
cs_cz: Nastavte složku místních stop pro PyLav. Změny se projeví po restartování.
da_dk: Indstil mappen lokale spor til PyLav. Ændringer vil blive anvendt, når jeg genstarter.
de_de: Legen Sie den lokalen Tracks-Ordner für PyLav fest. Die Änderungen werden nach dem Neustart übernommen.
el_gr: Ορίστε το φάκελο τοπικών κομματιών για το PyLav. Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση.
es_es: Establezca la carpeta de pistas locales para PyLav. Los cambios se aplicarán después de reiniciar.
fi_fi: Aseta paikallinen kappalekansio PyLaville. Muutokset otetaan käyttöön uudelleenkäynnistyksen jälkeen.
fr_fr: Définissez le dossier local tracks pour PyLav. Les modifications seront appliquées après le redémarrage.
hi_in: PyLav के लिए स्थानीय ट्रैक फ़ोल्डर सेट करें। मेरे पुनरारंभ करने के बाद परिवर्तन लागू किए जाएंगे।
hu_hu: Állítsa be a PyLav helyi tracks mappáját. A módosítások az újraindítás után lesznek alkalmazva.
id_id: Atur folder trek lokal untuk PyLav. Perubahan akan diterapkan setelah saya restart.
it_it: Imposta la cartella delle tracce locali per PyLav. Le modifiche verranno applicate dopo il riavvio.
ja_jp: PyLavのローカルトラックフォルダを設定します。 再起動後に変更が適用されます。
lt_lt: Nustatykite "PyLav" vietinių takelių aplanką. Pakeitimai bus pritaikyti po to, kai paleisiu iš naujo.
nb_no: Angi den lokale spormappen for PyLav. Endringer vil bli brukt etter at jeg starter på nytt.
nl_nl: Stel de map lokale tracks in voor PyLav. Wijzigingen worden toegepast nadat ik opnieuw ben opgestart.
pl_pl: Ustaw lokalny folder ścieżek dla PyLav. Zmiany zostaną zastosowane po ponownym uruchomieniu.
pt_br: Defina a pasta de faixas local para o PyLav. As alterações serão aplicadas após a reinicialização.
ro_ro: Setați folderul de piste locale pentru PyLav. Modificările vor fi aplicate după ce repornesc.
ru_ru: Задайте локальную папку треков для PyLav. Изменения будут применены после перезагрузки.
sv_se: Ställ in den lokala spårmappen för PyLav. Ändringar kommer att tillämpas när jag startar om.
th_th: ตั้งค่าโฟลเดอร์แทร็กในเครื่องสําหรับ PyLav การเปลี่ยนแปลงจะถูกนําไปใช้หลังจากที่ฉันรีสตาร์ท
tr_tr: PyLav için yerel parçalar klasörünü ayarlayın. Değişiklikler yeniden başlattıktan sonra uygulanacak.
uk_ua: Встановіть локальну папку треків для PyLav. Зміни будуть застосовані після того, як я перезавантажу.
vi_vn: Đặt thư mục bản nhạc cục bộ cho PyLav. Các thay đổi sẽ được áp dụng sau khi tôi khởi động lại.

source: {folder_path_variable_do_not_translate} is not a folder.
bg_bg: {folder_path_variable_do_not_translate} Това не е папка.
cs_cz: {folder_path_variable_do_not_translate} není složka.
da_dk: {folder_path_variable_do_not_translate} er ikke en mappe.
de_de: {folder_path_variable_do_not_translate} ist kein Ordner.
el_gr: {folder_path_variable_do_not_translate} δεν είναι φάκελος.
es_es: {folder_path_variable_do_not_translate} no es una carpeta.
fi_fi: {folder_path_variable_do_not_translate} ei ole kansio.
fr_fr: {folder_path_variable_do_not_translate} n’est pas un dossier.
hi_in: {folder_path_variable_do_not_translate} फ़ोल्डर नहीं है.
hu_hu: {folder_path_variable_do_not_translate} nem mappa.
id_id: {folder_path_variable_do_not_translate} bukan folder.
it_it: {folder_path_variable_do_not_translate} non è una cartella.
ja_jp: {folder_path_variable_do_not_translate} はフォルダではありません。
lt_lt: {folder_path_variable_do_not_translate} nėra aplankas.
nb_no: {folder_path_variable_do_not_translate} er ikke en mappe.
nl_nl: {folder_path_variable_do_not_translate} is geen map.
pl_pl: {folder_path_variable_do_not_translate} nie jest folderem.
pt_br: {folder_path_variable_do_not_translate} não é uma pasta.
ro_ro: {folder_path_variable_do_not_translate} nu este un dosar.
ru_ru: {folder_path_variable_do_not_translate} не является папкой.
sv_se: {folder_path_variable_do_not_translate} är inte en mapp.
th_th: {folder_path_variable_do_not_translate} ไม่ใช่โฟลเดอร์
tr_tr: {folder_path_variable_do_not_translate} bir klasör değildir.
uk_ua: {folder_path_variable_do_not_translate} не є папкою.
vi_vn: {folder_path_variable_do_not_translate} không phải là một thư mục.

source: {folder_path_variable_do_not_translate} does not exist, rerun the command with the create argument set to {command_variable_do_not_translate} to create this folder automatically.
bg_bg: {folder_path_variable_do_not_translate} не съществува, изпълнете отново командата с аргумента за създаване, зададен на {command_variable_do_not_translate} , за да създадете тази папка автоматично.
cs_cz: {folder_path_variable_do_not_translate} neexistuje, spusťte příkaz znovu s argumentem create nastaveným na {command_variable_do_not_translate} tuto složku vytvoříte automaticky.
da_dk: {folder_path_variable_do_not_translate} ikke findes, skal du køre kommandoen igen med argumentet Opret angivet til {command_variable_do_not_translate} for at oprette denne mappe automatisk.
de_de: {folder_path_variable_do_not_translate} nicht vorhanden ist, führen Sie den Befehl erneut aus, wobei das Argument create auf {command_variable_do_not_translate} , um diesen Ordner automatisch zu erstellen.
el_gr: {folder_path_variable_do_not_translate} δεν υπάρχει, εκτελέστε ξανά την εντολή με το όρισμα Create ρυθμισμένο σε {command_variable_do_not_translate} για να δημιουργήσετε αυτόματα αυτόν το φάκελο.
es_es: {folder_path_variable_do_not_translate} no existe, vuelva a ejecutar el comando con el argumento create establecido en {command_variable_do_not_translate} para crear esta carpeta automáticamente.
fi_fi: {folder_path_variable_do_not_translate} ei ole olemassa, suorita komento uudelleen siten, että luo-argumentti on asetettu arvoon {command_variable_do_not_translate} luodaksesi tämän kansion automaattisesti.
fr_fr: {folder_path_variable_do_not_translate} n’existe pas, réexécutez la commande avec l’argument create défini sur {command_variable_do_not_translate} pour créer ce dossier automatiquement.
hi_in: {folder_path_variable_do_not_translate} मौजूद नहीं है, कमांड को बनाने के लिए सेट के साथ पुन: चलाएँ {command_variable_do_not_translate} इस फ़ोल्डर को स्वचालित रूप से बनाने के लिए।
hu_hu: {folder_path_variable_do_not_translate} nem létezik, futtassa újra a parancsot úgy, hogy a create argumentum a következőre van állítva: {command_variable_do_not_translate} a mappa automatikus létrehozásához.
id_id: {folder_path_variable_do_not_translate} tidak ada, jalankan kembali perintah dengan argumen create diatur ke {command_variable_do_not_translate} untuk membuat folder ini secara otomatis.
it_it: {folder_path_variable_do_not_translate} non esiste, eseguire nuovamente il comando con l'argomento create impostato su {command_variable_do_not_translate} per creare automaticamente questa cartella.
ja_jp: {folder_path_variable_do_not_translate} が存在しない場合は、create 引数を に設定してコマンドを再実行します。 {command_variable_do_not_translate} をクリックして、このフォルダを自動的に作成します。
lt_lt: {folder_path_variable_do_not_translate} neegzistuoja, iš naujo paleiskite komandą, kai kūrimo argumentas nustatytas į {command_variable_do_not_translate} , kad šis aplankas būtų sukurtas automatiškai.
nb_no: {folder_path_variable_do_not_translate} finnes ikke, kjører du kommandoen på nytt med opprett-argumentet satt til {command_variable_do_not_translate} for å opprette denne mappen automatisk.
nl_nl: {folder_path_variable_do_not_translate} bestaat niet, voer de opdracht opnieuw uit met het argument create ingesteld op {command_variable_do_not_translate} om deze map automatisch te maken.
pl_pl: {folder_path_variable_do_not_translate} nie istnieje, uruchom ponownie polecenie z argumentem create ustawionym na {command_variable_do_not_translate} , aby automatycznie utworzyć ten folder.
pt_br: {folder_path_variable_do_not_translate} não existe, execute novamente o comando com o argumento create definido como {command_variable_do_not_translate} para criar esta pasta automaticamente.
ro_ro: {folder_path_variable_do_not_translate} nu există, executați din nou comanda cu argumentul de creare setat la {command_variable_do_not_translate} pentru a crea automat acest folder.
ru_ru: {folder_path_variable_do_not_translate} не существует, повторно запустите команду с аргументом create, установленным в значение {command_variable_do_not_translate} , чтобы создать эту папку автоматически.
sv_se: {folder_path_variable_do_not_translate} finns inte, kör kommandot igen med argumentet skapa inställt på {command_variable_do_not_translate} för att skapa den här mappen automatiskt.
th_th: {folder_path_variable_do_not_translate} ไม่มีอยู่ ให้เรียกใช้คําสั่งอีกครั้งโดยตั้งค่าอาร์กิวเมนต์ create เป็น {command_variable_do_not_translate} เพื่อสร้างโฟลเดอร์นี้โดยอัตโนมัติ
tr_tr: {folder_path_variable_do_not_translate} yoksa, komutu create bağımsız değişkeni olarak ayarlanmış olarak yeniden çalıştırın {command_variable_do_not_translate} Bu klasörü otomatik olarak oluşturmak için.
uk_ua: {folder_path_variable_do_not_translate} не існує, повторно запустіть команду з аргументом «Створити» встановіть значення {command_variable_do_not_translate} щоб створити цю папку автоматично.
vi_vn: {folder_path_variable_do_not_translate} không tồn tại, chạy lại lệnh với đối số tạo được đặt thành {command_variable_do_not_translate} để tạo thư mục này tự động.

source: PyLav local tracks folder has been set to {folder_path_variable_do_not_translate}.
bg_bg: Папката за локални песни на PyLav е зададена на {folder_path_variable_do_not_translate}.
cs_cz: Složka místních tratí PyLav byla nastavena na {folder_path_variable_do_not_translate}.
da_dk: PyLav lokale spor mappe er indstillet til {folder_path_variable_do_not_translate}.
de_de: Der lokale Tracks-Ordner von PyLav wurde auf {folder_path_variable_do_not_translate}.
el_gr: Ο τοπικός φάκελος κομματιών PyLav έχει οριστεί σε {folder_path_variable_do_not_translate}.
es_es: La carpeta de pistas locales de PyLav se ha establecido en {folder_path_variable_do_not_translate}.
fi_fi: PyLavin paikallinen kappalekansio on asetettu arvoon {folder_path_variable_do_not_translate}.
fr_fr: Le dossier PyLav local tracks a été défini sur {folder_path_variable_do_not_translate}.
hi_in: PyLav स्थानीय ट्रैक फ़ोल्डर पर सेट किया गया है {folder_path_variable_do_not_translate}.
hu_hu: A PyLav helyi sávok mappája a következőre van beállítva: {folder_path_variable_do_not_translate}.
id_id: Folder trek lokal PyLav telah diatur ke {folder_path_variable_do_not_translate}.
it_it: La cartella delle tracce locali di PyLav è stata impostata su {folder_path_variable_do_not_translate}.
ja_jp: PyLavローカルトラックフォルダはに設定されています {folder_path_variable_do_not_translate}.
lt_lt: "PyLav" vietinių takelių aplankas nustatytas į {folder_path_variable_do_not_translate}.
nb_no: PyLav lokale spor mappen er satt til {folder_path_variable_do_not_translate}.
nl_nl: De map PyLav local tracks is ingesteld op {folder_path_variable_do_not_translate}.
pl_pl: Lokalny folder ścieżek PyLav został ustawiony na {folder_path_variable_do_not_translate}.
pt_br: A pasta de faixas locais do PyLav foi definida como {folder_path_variable_do_not_translate}.
ro_ro: Folderul de piste locale PyLav a fost setat la {folder_path_variable_do_not_translate}.
ru_ru: Для папки локальных треков PyLav установлено значение {folder_path_variable_do_not_translate}.
sv_se: PyLav lokal spårmapp har ställts in på {folder_path_variable_do_not_translate}.
th_th: โฟลเดอร์แทร็กในเครื่อง PyLav ถูกตั้งค่าเป็น {folder_path_variable_do_not_translate}.
tr_tr: PyLav yerel parçalar klasörü şu şekilde ayarlandı: {folder_path_variable_do_not_translate}.
uk_ua: Папка локальних треків PyLav встановлена на {folder_path_variable_do_not_translate}.
vi_vn: Thư mục bản nhạc cục bộ PyLav đã được đặt thành {folder_path_variable_do_not_translate}.

source: Change the managed node configuration
bg_bg: Промяна на конфигурацията на управлявания възел
cs_cz: Změnit spravovanou konfiguraci uzlu
da_dk: Ændr den administrerede nodekonfiguration
de_de: Verwaltete Knotenkonfiguration ändern
el_gr: Αλλαγή της διαχειριζόμενης ρύθμισης παραμέτρων κόμβου
es_es: Cambiar la configuración del nodo administrado
fi_fi: Muuta hallittuja palvelimen asetuksia
fr_fr: Modifier la configuration du noeud géré
hi_in: प्रबंधित नोड कॉन्फ़िगरेशन परिवर्तित करें
hu_hu: A felügyelt csomópont konfigurációjának módosítása
id_id: Mengubah konfigurasi node terkelola
it_it: Cambia la configurazione del nodo gestito
ja_jp: 管理ノードの設定を変更する
lt_lt: Valdomojo mazgo konfigūracijos keitimas
nb_no: Endre den administrerte node-konfigurasjonen
nl_nl: De beheerde node configuratie wijzigen
pl_pl: Zmień konfigurację zarządzanego węzła
pt_br: Alterar a configuração do servidor gerenciado
ro_ro: Modificați configurația gestionată a nodului
ru_ru: Изменить конфигурацию управляемого узла
sv_se: Ändra konfigurationen för hanterade noder
th_th: เปลี่ยนการกําหนดค่าโหนดที่มีการจัดการ
tr_tr: Yönetilen düğüm yapılandırmasını değiştirme
uk_ua: Змінити керовану конфігурацію вузла
vi_vn: Thay đổi cấu hình nút được quản lý
