Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Toggle the managed node on/off. Changes will be applied after I restart.
bg_bg: Включете / изключете управлявания възел. Промените ще бъдат приложени след рестартиране.
cs_cz: Zapněte/vypněte spravovaný uzel. Změny se projeví po restartování.
da_dk: Slå den administrerede node til/fra. Ændringer vil blive anvendt, når jeg genstarter.
de_de: Schalten Sie den verwalteten Knoten ein/aus. Die Änderungen werden nach dem Neustart übernommen.
el_gr: Ενεργοποιήστε /απενεργοποιήστε τον διαχειριζόμενο κόμβο. Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση.
es_es: Activa o desactiva el nodo gestionado. Los cambios se aplicarán después de reiniciar.
fi_fi: Ota hallittu solmu käyttöön / poista se käytöstä. Muutokset otetaan käyttöön uudelleenkäynnistyksen jälkeen.
fr_fr: Activez/désactivez le nœud géré. Les modifications seront appliquées après le redémarrage.
hi_in: प्रबंधित नोड को चालू/बंद करें. मेरे पुनरारंभ करने के बाद परिवर्तन लागू किए जाएंगे।
hu_hu: Kapcsolja be/ki a felügyelt csomópontot. A módosítások az újraindítás után lesznek alkalmazva.
id_id: Aktifkan/nonaktifkan simpul terkelola. Perubahan akan diterapkan setelah saya restart.
it_it: Attiva/disattiva il nodo gestito. Le modifiche verranno applicate dopo il riavvio.
ja_jp: マネージドノードのオン/オフを切り替えます。 再起動後に変更が適用されます。
lt_lt: Įjunkite / išjunkite valdomą mazgą. Pakeitimai bus pritaikyti po to, kai paleisiu iš naujo.
nb_no: Slå den administrerte noden på/av. Endringer vil bli brukt etter at jeg starter på nytt.
nl_nl: Schakel het beheerde knooppunt in/uit. Wijzigingen worden toegepast nadat ik opnieuw ben opgestart.
pl_pl: Włączanie/wyłączanie zarządzanego węzła. Zmiany zostaną zastosowane po ponownym uruchomieniu.
pt_br: Ative / desative o nó gerenciado. As alterações serão aplicadas após a reinicialização.
ro_ro: Comutați nodul gestionat on/off. Modificările vor fi aplicate după ce repornesc.
ru_ru: Включите/выключите управляемый узел. Изменения будут применены после перезагрузки.
sv_se: Slå på/av den hanterade noden. Ändringar kommer att tillämpas när jag startar om.
th_th: สลับเปิด/ปิดโหนดที่มีการจัดการ การเปลี่ยนแปลงจะถูกนําไปใช้หลังจากที่ฉันรีสตาร์ท
tr_tr: Yönetilen düğümü açın/kapatın. Değişiklikler yeniden başlattıktan sonra uygulanacak.
uk_ua: Ввімкніть/вимкніть керований вузол. Зміни будуть застосовані після того, як я перезавантажу.
vi_vn: Bật/tắt nút được quản lý. Các thay đổi sẽ được áp dụng sau khi tôi khởi động lại.

source: I have turned on my managed Lavalink node.
bg_bg: Включих управлявания от мен възел Lavalink.
cs_cz: Zapnul jsem svůj spravovaný uzel Lavalink.
da_dk: Jeg har tændt min administrerede Lavalink-knude.
de_de: Ich habe meinen verwalteten Lavalink-Knoten aktiviert.
el_gr: Έχω ενεργοποιήσει τον διαχειριζόμενο κόμβο Lavalink.
es_es: He activado mi nodo Lavalink administrado.
fi_fi: Olen ottanut käyttöön hallitun Lavalink-solmuni.
fr_fr: J’ai activé mon nœud Lavalink géré.
hi_in: मैंने अपने प्रबंधित लावालिंक नोड को चालू कर दिया है।
hu_hu: Bekapcsoltam a kezelt Lavalink csomópontomat.
id_id: Saya telah mengaktifkan node Lavalink terkelola saya.
it_it: Ho attivato il mio nodo Lavalink gestito.
ja_jp: 管理対象のLavalinkノードをオンにしました。
lt_lt: Įjungiau savo valdomą "Lavalink" mazgą.
nb_no: Jeg har slått på min administrerte Lavalink-node.
nl_nl: Ik heb mijn beheerde Lavalink-node ingeschakeld.
pl_pl: Włączyłem zarządzany węzeł Lavalink.
pt_br: Liguei meu nó Lavalink gerenciado.
ro_ro: Am pornit nodul meu gestionat Lavalink.
ru_ru: Я включил управляемый узел Lavalink.
sv_se: Jag har aktiverat min hanterade Lavalink-nod.
th_th: ฉันได้เปิดโหนด Lavalink ที่มีการจัดการของฉันแล้ว
tr_tr: Yönetilen Lavalink düğümümü açtım.
uk_ua: Я ввімкнув керований вузол Lavalink.
vi_vn: Tôi đã bật nút Lavalink được quản lý của mình.

source: I have turned off my managed Lavalink node.
bg_bg: Изключих управлявания от мен възел Lavalink.
cs_cz: Vypnul jsem svůj spravovaný uzel Lavalink.
da_dk: Jeg har slået min administrerede Lavalink-node fra.
de_de: Ich habe meinen verwalteten Lavalink-Knoten deaktiviert.
el_gr: Έχω απενεργοποιήσει τον διαχειριζόμενο κόμβο Lavalink.
es_es: He desactivado mi nodo Lavalink administrado.
fi_fi: Olen poistanut hallitun Lavalink-solmun käytöstä.
fr_fr: J’ai désactivé mon nœud Lavalink géré.
hi_in: मैंने अपने प्रबंधित लावालिंक नोड को बंद कर दिया है।
hu_hu: Kikapcsoltam a kezelt Lavalink csomópontomat.
id_id: Saya telah mematikan node Lavalink terkelola saya.
it_it: Ho disattivato il mio nodo Lavalink gestito.
ja_jp: 管理対象のLavalinkノードをオフにしました。
lt_lt: Išjungiau savo valdomą Lavalink mazgą.
nb_no: Jeg har slått av min administrerte Lavalink-node.
nl_nl: Ik heb mijn beheerde Lavalink-node uitgeschakeld.
pl_pl: Wyłączyłem zarządzany węzeł Lavalink.
pt_br: Desativei meu nó Lavalink gerenciado.
ro_ro: Am oprit nodul meu gestionat Lavalink.
ru_ru: Я отключил управляемый узел Lavalink.
sv_se: Jag har stängt av min hanterade Lavalink-nod.
th_th: ฉันได้ปิดโหนด Lavalink ที่มีการจัดการของฉันแล้ว
tr_tr: Yönetilen Lavalink düğümümü kapattım.
uk_ua: Я вимкнув керований вузол Lavalink.
vi_vn: Tôi đã tắt nút Lavalink được quản lý của mình.

source: Toggle the managed node auto updates on/off. Changes will be applied after I restart.
bg_bg: Включете / изключете автоматичните актуализации на управлявания възел. Промените ще бъдат приложени след рестартиране.
cs_cz: Zapněte/vypněte automatické aktualizace spravovaného uzlu. Změny se projeví po restartování.
da_dk: Slå de administrerede nodeopdateringer automatisk til/fra. Ændringer vil blive anvendt, når jeg genstarter.
de_de: Schalten Sie die automatischen Updates des verwalteten Knotens ein/aus. Die Änderungen werden nach dem Neustart übernommen.
el_gr: Ενεργοποιήστε / απενεργοποιήστε τις αυτόματες ενημερώσεις του διαχειριζόμενου κόμβου. Οι αλλαγές θα εφαρμοστούν μετά την επανεκκίνηση.
es_es: Activa o desactiva las actualizaciones automáticas del nodo administrado. Los cambios se aplicarán después de reiniciar.
fi_fi: Ota hallitun solmun automaattiset päivitykset käyttöön / poista ne käytöstä. Muutokset otetaan käyttöön uudelleenkäynnistyksen jälkeen.
fr_fr: Activez/désactivez les mises à jour automatiques des nœuds gérés. Les modifications seront appliquées après le redémarrage.
hi_in: प्रबंधित नोड ऑटो अपडेट चालू /बंद करें। मेरे पुनरारंभ करने के बाद परिवर्तन लागू किए जाएंगे।
hu_hu: Kapcsolja be/ki a felügyelt csomópont automatikus frissítéseit. A módosítások az újraindítás után lesznek alkalmazva.
id_id: Aktifkan/nonaktifkan pembaruan otomatis node terkelola. Perubahan akan diterapkan setelah saya restart.
it_it: Attiva/disattiva gli aggiornamenti automatici del nodo gestito. Le modifiche verranno applicate dopo il riavvio.
ja_jp: マネージドノードの自動更新のオン/オフを切り替えます。 再起動後に変更が適用されます。
lt_lt: Įjunkite / išjunkite valdomo mazgo automatinius naujinimus. Pakeitimai bus pritaikyti po to, kai paleisiu iš naujo.
nb_no: Slå automatiske oppdateringer for administrerte noder på/av. Endringer vil bli brukt etter at jeg starter på nytt.
nl_nl: Schakel de automatische updates van het beheerde knooppunt in of uit. Wijzigingen worden toegepast nadat ik opnieuw ben opgestart.
pl_pl: Włączanie/wyłączanie automatycznych aktualizacji węzła zarządzanego. Zmiany zostaną zastosowane po ponownym uruchomieniu.
pt_br: Ative / desative as atualizações automáticas do nó gerenciado. As alterações serão aplicadas após a reinicialização.
ro_ro: Comutați actualizările automate ale nodului gestionat on/off. Modificările vor fi aplicate după ce repornesc.
ru_ru: Включите/выключите автоматическое обновление управляемого узла. Изменения будут применены после перезагрузки.
sv_se: Slå på/av automatiska uppdateringar av den hanterade noden. Ändringar kommer att tillämpas när jag startar om.
th_th: สลับเปิด/ปิดการอัปเดตอัตโนมัติของโหนดที่มีการจัดการ การเปลี่ยนแปลงจะถูกนําไปใช้หลังจากที่ฉันรีสตาร์ท
tr_tr: Yönetilen düğüm otomatik güncelleştirmelerini açın/kapatın. Değişiklikler yeniden başlattıktan sonra uygulanacak.
uk_ua: Увімкніть/вимкніть автоматичне оновлення керованого вузла. Зміни будуть застосовані після того, як я перезавантажу.
vi_vn: Bật/tắt cập nhật tự động nút được quản lý. Các thay đổi sẽ được áp dụng sau khi tôi khởi động lại.

source: I have turned on the self-update functionality of my managed node.
bg_bg: Включих функционалността за самоактуализация на управлявания от мен възел.
cs_cz: Zapnul(a) jsem funkci automatické aktualizace spravovaného uzlu.
da_dk: Jeg har aktiveret selvopdateringsfunktionaliteten for min administrerede node.
de_de: Ich habe die Selbstaktualisierungsfunktion meines verwalteten Knotens aktiviert.
el_gr: Έχω ενεργοποιήσει τη λειτουργία αυτόματης ενημέρωσης του διαχειριζόμενου κόμβου μου.
es_es: He activado la funcionalidad de actualización automática de mi nodo administrado.
fi_fi: Olen ottanut käyttöön hallitun solmun itsepäivitystoiminnon.
fr_fr: J’ai activé la fonctionnalité de mise à jour automatique de mon nœud géré.
hi_in: मैंने अपने प्रबंधित नोड की स्व-अद्यतन कार्यक्षमता चालू कर दी है।
hu_hu: Bekapcsoltam a felügyelt csomópont önfrissítési funkcióját.
id_id: Saya telah mengaktifkan fungsionalitas pembaruan mandiri dari node terkelola saya.
it_it: Ho attivato la funzionalità di aggiornamento automatico del mio nodo gestito.
ja_jp: マネージドノードのセルフアップデート機能をオンにしました。
lt_lt: Įjungiau savo valdomo mazgo savaiminio atnaujinimo funkciją.
nb_no: Jeg har aktivert selvoppdateringsfunksjonaliteten for den administrerte noden.
nl_nl: Ik heb de self-update functionaliteit van mijn beheerde node ingeschakeld.
pl_pl: Włączyłem funkcję samoaktualizacji zarządzanego węzła.
pt_br: Ativei a funcionalidade de autoatualização do meu nó gerenciado.
ro_ro: Am activat funcționalitatea de auto-actualizare a nodului meu gestionat.
ru_ru: Я включил функцию самообновления управляемого узла.
sv_se: Jag har aktiverat självuppdateringsfunktionen för min hanterade nod.
th_th: ฉันได้เปิดฟังก์ชันการอัปเดตด้วยตนเองของโหนดที่มีการจัดการของฉัน
tr_tr: Yönetilen düğümümün kendi kendini güncelleştirme işlevini açtım.
uk_ua: Я включив функціональність самооновлення свого керованого вузла.
vi_vn: Tôi đã bật chức năng tự cập nhật của nút được quản lý của mình.

source: I have turned off the self-update functionality of my managed node.
bg_bg: Изключих функционалността за самоактуализация на управлявания от мен възел.
cs_cz: Vypnul(a) jsem funkci automatické aktualizace spravovaného uzlu.
da_dk: Jeg har slået selvopdateringsfunktionen fra for min administrerede node.
de_de: Ich habe die Selbstaktualisierungsfunktion meines verwalteten Knotens deaktiviert.
el_gr: Έχω απενεργοποιήσει τη λειτουργία αυτόματης ενημέρωσης του διαχειριζόμενου κόμβου μου.
es_es: He desactivado la funcionalidad de actualización automática de mi nodo administrado.
fi_fi: Olen poistanut hallitun solmun itsepäivitystoiminnon käytöstä.
fr_fr: J’ai désactivé la fonctionnalité de mise à jour automatique de mon nœud géré.
hi_in: मैंने अपने प्रबंधित नोड की स्व-अद्यतन कार्यक्षमता बंद कर दी है।
hu_hu: Kikapcsoltam a felügyelt csomópont önfrissítési funkcióját.
id_id: Saya telah menonaktifkan fungsionalitas pembaruan mandiri dari simpul terkelola saya.
it_it: Ho disattivato la funzionalità di aggiornamento automatico del mio nodo gestito.
ja_jp: マネージドノードの自己更新機能をオフにしました。
lt_lt: Išjungiau valdomo mazgo savaiminio atnaujinimo funkciją.
nb_no: Jeg har deaktivert selvoppdateringsfunksjonaliteten for den administrerte noden.
nl_nl: Ik heb de zelfupdatefunctionaliteit van mijn beheerde node uitgeschakeld.
pl_pl: Wyłączyłem funkcję samoaktualizacji zarządzanego węzła.
pt_br: Desativei a funcionalidade de autoatualização do meu nó gerenciado.
ro_ro: Am dezactivat funcționalitatea de auto-actualizare a nodului gestionat.
ru_ru: Я отключил функцию самообновления управляемого узла.
sv_se: Jag har inaktiverat självuppdateringsfunktionen för min hanterade nod.
th_th: ฉันได้ปิดฟังก์ชันการอัปเดตด้วยตนเองของโหนดที่มีการจัดการของฉัน
tr_tr: Yönetilen düğümümün kendi kendini güncelleştirme işlevini kapattım.
uk_ua: Я вимкнув функцію самооновлення керованого вузла.
vi_vn: Tôi đã tắt chức năng tự cập nhật của nút được quản lý của mình.

source: Change the bundled external nodes state
bg_bg: Промяна на състоянието на пакетните външни възли
cs_cz: Změnit stav propojených externích uzlů
da_dk: Ændre den bundtede eksterne indholdselementer tilstand
de_de: Ändere den gebündelten externen Knotenstatus
el_gr: Αλλαγή της δεσμοποιημένης κατάστασης εξωτερικών κόμβων
es_es: Cambiar el estado de los nodos externos empaquetados
fi_fi: Muuta niputettujen ulkoisten solmujen tilaa
fr_fr: Changer l'état des nœuds externes groupés
hi_in: बंडल किए गए बाहरी नोड्स स्थिति बदलें
hu_hu: A mellékelt külső csomópontok állapotának módosítása
id_id: Mengubah status node eksternal yang dibundel
it_it: Cambia lo stato dei nodi esterni bundled
ja_jp: バンドルされている外部ノードの状態を変更する
lt_lt: Sugrupuotų išorinių mazgų būsenos keitimas
nb_no: Endre status for medfølgende eksterne noder
nl_nl: Wijzig de status van de gebundelde externe knooppunten
pl_pl: Zmień stan zewnętrznych węzłów pakietowych
pt_br: Alterar o estado dos nós externos embutidos
ro_ro: Schimbă starea nodurilor externe grupate
ru_ru: Изменить состояние комплекта внешних узлов
sv_se: Ändra läget för de medföljande externa noderna
th_th: เปลี่ยนสถานะโหนดภายนอกที่แถมมา
tr_tr: Paketlenmiş dış düğümlerin durumunu değiştirme
uk_ua: Змінити стан зібраних зовнішніх вузлів
vi_vn: Thay đổi trạng thái nút bên ngoài đi kèm

source: Toggle the managed external draper.wtf nodes on/off
bg_bg: Превключване на управляваните външни draper.wtf възли вкл./изкл.
cs_cz: Zapnout/vypnout spravované externí draper.wtf uzly
da_dk: Slå de administrerede eksterne draper.wtf knuder til/fra
de_de: Schaltet die verwalteten externen draper.wtf-Knoten ein/aus
el_gr: Εναλλαγή των διαχειριζόμενων εξωτερικών κόμβων draper.wtf on/off
es_es: Activa o apaga los nodos draper.wtf externos administrados
fi_fi: Valitse hallittu ulkoinen draper.wtf solmut päälle/pois
fr_fr: Activer/désactiver les nœuds draper.wtf externes gérés
hi_in: प्रबंधित बाहरी draper.wtf नोड्स को चालू/बंद करें
hu_hu: A felügyelt külső draper.wtf csomópontok be- és kikapcsolása
id_id: Mengaktifkan/menonaktifkan node draper.wtf eksternal terkelola
it_it: Attiva/disattiva i nodi esterni draper.wtf gestiti
ja_jp: 管理された外部ドレーパーを切り替えます。wtfノードのオン/オフ
lt_lt: Įjunkite / išjunkite valdomus išorinius draper.wtf mazgus
nb_no: Slå av/på den administrerte eksterne draper.wtf noder på/av
nl_nl: De beheerde externe draper.wtf nodes aan/uit schakelen
pl_pl: Włącz / wyłącz zarządzane zewnętrzne węzły draper.wtf
pt_br: Liga/desliga os nós externos gerenciados draper.wtf
ro_ro: Comută draper.wtf nodurile activate/dezactivate
ru_ru: Вкл/выкл управляемые внешние узлы draper.wtf
sv_se: Växla den hanterade externa draper.wtf noder på/av
th_th: สลับเปิด/ปิดโหนด draper.wtf ภายนอกที่มีการจัดการ
tr_tr: Yönetilen harici draper.wtf düğümlerini açma/kapatma
uk_ua: Увімкнути/вимкнути керовані зовнішні draper.wtf вузли
vi_vn: Bật / tắt các nút draper.wtf bên ngoài được quản lý

source: I have turned on the PyLav external Lavalink nodes.
bg_bg: Включих външните възли на Lavalink на PyLav.
cs_cz: Zapnul jsem externí uzly Lavalink PyLav.
da_dk: Jeg har tændt PyLav eksterne Lavalink noder.
de_de: Ich habe die externen Lavalink-Knoten von PyLav eingeschaltet.
el_gr: Έχω ενεργοποιήσει τους εξωτερικούς κόμβους Lavalink PyLav.
es_es: He activado los nodos externos Lavalink de PyLav.
fi_fi: Olen ottanut käyttöön PyLavin ulkoiset Lavalink-solmut.
fr_fr: J’ai activé les nœuds Lavalink externes PyLav.
hi_in: मैंने PyLav बाहरी Lavalink नोड्स को चालू कर दिया है।
hu_hu: Bekapcsoltam a PyLav külső Lavalink csomópontokat.
id_id: Saya telah mengaktifkan node Lavalink eksternal PyLav.
it_it: Ho attivato i nodi Lavalink esterni PyLav.
ja_jp: PyLav外部ラバリンクノードをオンにしました。
lt_lt: Įjungiau PyLav išorinius Lavalink mazgus.
nb_no: Jeg har slått på PyLav eksterne Lavalink noder.
nl_nl: Ik heb de PyLav externe Lavalink-knooppunten ingeschakeld.
pl_pl: Włączyłem zewnętrzne węzły Lavalink PyLav.
pt_br: Eu liguei os nós Lavalink externo PyLav.
ro_ro: Am pornit nodurile externe Lavalink ale PyLav.
ru_ru: Я включил внешние узлы PyLav Lavalink.
sv_se: Jag har aktiverat PyLav externa Lavalink-noder.
th_th: ฉันได้เปิดโหนด Lavalink ภายนอกของ PyLav แล้ว
tr_tr: PyLav harici Lavalink düğümlerini açtım.
uk_ua: Я включив зовнішні вузли Lavalink PyLav.
vi_vn: Tôi đã bật các nút Lavalink bên ngoài PyLav.

source: I have turned off the PyLav external Lavalink nodes.
bg_bg: Изключих външните възли на Lavalink на PyLav.
cs_cz: Vypnul jsem externí uzly Lavalink PyLav.
da_dk: Jeg har slukket for PyLav eksterne Lavalink noder.
de_de: Ich habe die externen Lavalink-Knoten von PyLav ausgeschaltet.
el_gr: Έχω απενεργοποιήσει τους εξωτερικούς κόμβους Lavalink PyLav.
es_es: He desactivado los nodos externos Lavalink de PyLav.
fi_fi: Olen sammuttanut PyLavin ulkoiset Lavalink-solmut.
fr_fr: J’ai désactivé les nœuds Lavalink externes PyLav.
hi_in: मैंने PyLav बाहरी Lavalink नोड्स को बंद कर दिया है।
hu_hu: Kikapcsoltam a PyLav külső Lavalink csomópontokat.
id_id: Saya telah mematikan node Lavalink eksternal PyLav.
it_it: Ho disattivato i nodi Lavalink esterni PyLav.
ja_jp: PyLav外部Lavalinkノードをオフにしました。
lt_lt: Išjungiau PyLav išorinius Lavalink mazgus.
nb_no: Jeg har slått av PyLav eksterne Lavalink noder.
nl_nl: Ik heb de PyLav externe Lavalink-knooppunten uitgeschakeld.
pl_pl: Wyłączyłem zewnętrzne węzły Lavalink PyLav.
pt_br: Eu desliguei os nós Lavalink externos do PyLav.
ro_ro: Am oprit nodurile externe Lavalink ale PyLav.
ru_ru: Я отключил внешние узлы PyLav Lavalink.
sv_se: Jag har stängt av PyLav externa Lavalink-noder.
th_th: ฉันได้ปิดโหนด Lavalink ภายนอก PyLav แล้ว
tr_tr: PyLav harici Lavalink düğümlerini kapattım.
uk_ua: Я вимкнув зовнішні вузли Lavalink PyLav.
vi_vn: Tôi đã tắt các nút Lavalink bên ngoài PyLav.

source: Toggle the managed external lava.link node on/off
bg_bg: Включване / изключване на управлявания външен lava.link възел
cs_cz: Zapnout/vypnout spravovaný externí lava.link uzel
da_dk: Slå det administrerede eksterne lava.link knude til/fra
de_de: Umschalten des verwalteten externen lava.link-Knotens ein/aus
el_gr: Ενεργοποίηση/απενεργοποίηση του διαχειριζόμενου εξωτερικού κόμβου lava.link
es_es: Activar/desactivar el nodo administrado por lava.link
fi_fi: Vaihda hallittu ulkoinen lava.link solmu päälle/pois
fr_fr: Activer/désactiver le nœud lava.link externe géré
hi_in: प्रबंधित बाहरी lava.link नोड को चालू/बंद करें
hu_hu: A felügyelt külső lava.link csomópont be- és kikapcsolása
id_id: Mengaktifkan/menonaktifkan node lava.link eksternal terkelola
it_it: Attiva/disattiva il nodo lava.link esterno gestito
ja_jp: 管理されている外部 lava.link ノードのオン/オフを切り替えます
lt_lt: Įjunkite / išjunkite valdomą išorinį lava.link mazgą
nb_no: Slå av/på den administrerte eksterne lava.link noden på/av
nl_nl: Het beheerde externe lava.link-knooppunt aan/uit schakelen
pl_pl: Włącz / wyłącz zarządzany zewnętrzny węzeł lava.link
pt_br: Liga/desliga o nó de link gerenciado
ro_ro: Comută nodul extern gestionat lava.link pornit/oprit
ru_ru: Вкл/выкл управляемый внешний узел lava.link
sv_se: Växla den hanterade externa lava.link noden på/av
th_th: สลับเปิด/ปิดโหนด lava.link ภายนอกที่มีการจัดการ
tr_tr: Yönetilen harici lava.link düğümünü açma/kapatma
uk_ua: Увімкнути/вимкнути керований зовнішній вузол туалетного посилання
vi_vn: Bật/tắt nút lava.link bên ngoài được quản lý

source: I have turned on the lava.link external Lavalink node.
bg_bg: Включих lava.link външен възел Lavalink.
cs_cz: Zapnul jsem lava.link externí uzel Lavalink.
da_dk: Jeg har tændt for den lava.link eksterne Lavalink-knude.
de_de: Ich habe den lava.link externen Lavalink-Knoten aktiviert.
el_gr: Έχω ενεργοποιήσει τον lava.link εξωτερικό κόμβο Lavalink.
es_es: He activado el nodo Lavalink externo lava.link.
fi_fi: Olen kytkenyt lava.link ulkoisen Lavalink-solmun päälle.
fr_fr: J’ai activé le nœud Lavalink externe lava.link.
hi_in: मैंने बाहरी लावालिंक नोड lava.link चालू किया है।
hu_hu: Bekapcsoltam a lava.link külső Lavalink csomópontot.
id_id: Saya telah mengaktifkan node Lavalink eksternal lava.link.
it_it: Ho attivato il nodo Lavalink esterno lava.link.
ja_jp: lava.link 外部Lavalinkノードをオンにしました。
lt_lt: Įjungiau lava.link išorinį Lavalink mazgą.
nb_no: Jeg har slått på den lava.link eksterne Lavalink-noden.
nl_nl: Ik heb de lava.link externe Lavalink-node ingeschakeld.
pl_pl: Włączyłem lava.link zewnętrzny węzeł Lavalink.
pt_br: Eu liguei o nó Lavalink externo lava.link.
ro_ro: Am pornit lava.link nod extern Lavalink.
ru_ru: Я включил внешний узел Lavalink lava.link.
sv_se: Jag har aktiverat den lava.link externa Lavalink-noden.
th_th: ฉันได้เปิดโหนด Lavalink ภายนอก lava.link
tr_tr: lava.link harici Lavalink düğümünü açtım.
uk_ua: Я включив lava.link зовнішній вузол Lavalink.
vi_vn: Tôi đã bật nút Lavalink bên ngoài lava.link.

source: The PyLav managed lava.link external Lavalink node has been permanently removed.
bg_bg: Управляваният от PyLav външен възел lava.link Lavalink е премахнат окончателно.
cs_cz: PyLav spravovaný lava.link externí uzel Lavalink byl trvale odebrán.
da_dk: PyLav-administreret lava.link ekstern Lavalink-knude er blevet fjernet permanent.
de_de: Der von PyLav verwaltete lava.link externe Lavalink-Knoten wurde dauerhaft entfernt.
el_gr: Ο διαχειριζόμενος από το PyLav lava.link εξωτερικός κόμβος Lavalink έχει αφαιρεθεί οριστικά.
es_es: El nodo Lavalink externo administrado por PyLav lava.link se ha eliminado permanentemente.
fi_fi: PyLavin hallinnoima ulkoinen Lavalink lava.link solmu on poistettu pysyvästi.
fr_fr: Le nœud Lavalink externe géré par PyLav lava.link a été définitivement supprimé.
hi_in: बाहरी लावालिंक नोड lava.link प्रबंधित PyLav को स्थायी रूप से हटा दिया गया है।
hu_hu: A PyLav által kezelt lava.link külső Lavalink csomópont véglegesen el lett távolítva.
id_id: PyLav yang dikelola lava.link node Lavalink eksternal telah dihapus secara permanen.
it_it: Il nodo Lavalink esterno gestito da PyLav gestito lava.link è stato rimosso in modo permanente.
ja_jp: PyLav 管理 lava.link 外部 Lavalink ノードは完全に削除されました。
lt_lt: PyLav valdomas lava.link išorinis Lavalink mazgas buvo visam laikui pašalintas.
nb_no: PyLavs administrerte lava.link eksterne Lavalink-noden er fjernet permanent.
nl_nl: De PyLav slaagde erin lava.link externe Lavalink-node permanent is verwijderd.
pl_pl: Zewnętrzny węzeł Lavalink zarządzany przez PyLav lava.link został trwale usunięty.
pt_br: O nó Lavalink externo gerenciado lava.link PyLav foi removido permanentemente.
ro_ro: PyLav a reușit lava.link nod extern Lavalink a fost eliminat definitiv.
ru_ru: Управляемый PyLav lava.link внешний узел Lavalink был окончательно удален.
sv_se: Den PyLav hanterade lava.link externa Lavalink nod har tagits bort permanent.
th_th: โหนด Lavalink ภายนอกที่จัดการโดย PyLav lava.link ถูกลบออกอย่างถาวร
tr_tr: PyLav tarafından yönetilen lava.link harici Lavalink düğümü kalıcı olarak kaldırıldı.
uk_ua: Керований PyLav lava.link зовнішній вузол Lavalink був назавжди видалений.
vi_vn: PyLav được quản lý lava.link nút Lavalink bên ngoài đã bị xóa vĩnh viễn.
