Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Instructions on how to set the Spotify API Tokens
bg_bg: Инструкции за това как да настроите Spotify API токени
cs_cz: Pokyny k nastavení Spotify API tokenů
da_dk: Instruktioner om hvordan Spotify API Tokens indstilles
de_de: Anleitung zum Setzen der Spotify-API-Token
el_gr: Οδηγίες για το πώς να ορίσετε το Spotify API Tokens
es_es: Instrucciones sobre cómo configurar las fichas de la API de Spotify
fi_fi: Ohjeet Spotify API -tunnisteiden asettamiseen
fr_fr: Instructions sur la façon de configurer les jetons de l'API Spotify
hi_in: Spotify API टोकन सेट करने के तरीके पर निर्देश
hu_hu: Utasítások a Spotify API tokenek beállításához
id_id: Petunjuk tentang cara mengatur Token API Spotify
it_it: Istruzioni su come impostare i token API di Spotify
ja_jp: Spotify API トークンの設定方法
lt_lt: Instrukcijos, kaip nustatyti "Spotify" API žetonus
nb_no: Instruksjoner om hvordan du setter Spotify API Tokens
nl_nl: Instructies voor het instellen van Spotify API Tokens
pl_pl: Instrukcje jak ustawić tokeny Spotify API
pt_br: Instruções sobre como definir os Tokens da API do Spotify
ro_ro: Instrucțiuni despre cum să setați Token-urile API Spotify
ru_ru: Инструкции по установке API токенов Spotify
sv_se: Instruktioner om hur man ställer in Spotify API-Tokens
th_th: คําแนะนําเกี่ยวกับวิธีตั้งค่าโทเค็น API ของ Spotify
tr_tr: Spotify API Jetonlarının nasıl ayarlanacağına ilişkin talimatlar
uk_ua: Інструкції щодо налаштування токенів Spotify API
vi_vn: Hướng dẫn cách đặt Spotify API Tokens

source: 1. Go to Spotify developers and log in with your Spotify account. {spotify_url_variable_do_not_translate} 2. Click on "Create An App". 3. Fill out the form provided with your application name, etc. 4. When asked if you're developing commercial integration select "No". 5. Accept the terms and conditions. 6. Execute the following command replacing {argument_1_variable_do_not_translate} with your client identifier and {argument_2_variable_do_not_translate} with your client secret: `{command_name_variable_do_not_translate}`
bg_bg: 1. Отидете при разработчиците на Spotify и влезте с профила си в Spotify. {spotify_url_variable_do_not_translate} 2. Кликнете върху "Създаване на приложение". 3. Попълнете формуляра, предоставен с името на кандидатурата ви и т.н. 4. Когато бъдете попитани дали развивате търговска интеграция, изберете "Не". 5. Приемете общите условия. 6. Изпълнете следната команда, заместваща {argument_1_variable_do_not_translate} с вашия клиентски идентификатор и {argument_2_variable_do_not_translate} с клиента си тайна: `{command_name_variable_do_not_translate}`
cs_cz: 1. Přejděte na vývojáře Spotify a přihlaste se pomocí svého účtu Spotify. {spotify_url_variable_do_not_translate} 2. Klikněte na "Vytvořit aplikaci". 3. Vyplňte formulář, který je součástí názvu vaší žádosti atd. 4. Až budete dotázáni, zda vyvíjíte komerční integraci, zvolte "Ne". 5. Přijměte smluvní podmínky. 6. Proveďte následující příkaz: nahraďte {argument_1_variable_do_not_translate} s identifikátorem klienta a {argument_2_variable_do_not_translate} s tajným klíčem klienta: `{command_name_variable_do_not_translate}`
da_dk: 1. Gå til Spotify-udviklere og log ind med din Spotify-konto. {spotify_url_variable_do_not_translate} 2. Klik på "Opret en app". 3. Udfyld formularen med dit ansøgningsnavn osv. 4. Når du bliver spurgt, om du udvikler kommerciel integration, skal du vælge "Nej". 5. Accepter vilkår og betingelser. 6. Udfør følgende kommando, der erstatter {argument_1_variable_do_not_translate} med din klientidentifikator og {argument_2_variable_do_not_translate} med din klienthemmelighed: `{command_name_variable_do_not_translate}`
de_de: 1. Gehen Sie zu Spotify-Entwicklern und melden Sie sich mit Ihrem Spotify-Konto an. {spotify_url_variable_do_not_translate} 2. Klicken Sie auf "App erstellen". 3. Füllen Sie das Formular mit Ihrem Antragsnamen usw. aus. 4. Wenn Sie gefragt werden, ob Sie eine kommerzielle Integration entwickeln, wählen Sie "Nein". 5. Akzeptieren Sie die Allgemeinen Geschäftsbedingungen. 6. Führen Sie den folgenden Befehl aus, um {argument_1_variable_do_not_translate} mit Ihrer Client-ID und {argument_2_variable_do_not_translate} mit Ihrem geheimen Clientschlüssel: `{command_name_variable_do_not_translate}`
el_gr: 1. Μεταβείτε στους προγραμματιστές spotify και συνδεθείτε με τον λογαριασμό σας Spotify. {spotify_url_variable_do_not_translate} 2. Κάντε κλικ στο "Δημιουργία εφαρμογής". 3. Συμπληρώστε τη φόρμα που παρέχεται με το όνομα της αίτησής σας κ.λπ. 4. Όταν ερωτηθείτε εάν αναπτύσσετε εμπορική ενσωμάτωση, επιλέξτε "Όχι". 5. Αποδεχτείτε τους όρους και τις προϋποθέσεις. 6. Εκτελέστε την ακόλουθη εντολή αντικαθιστώντας {argument_1_variable_do_not_translate} με το αναγνωριστικό πελάτη και {argument_2_variable_do_not_translate} με το μυστικό του πελάτη σας: `{command_name_variable_do_not_translate}`
es_es: 1. Vaya a los desarrolladores de Spotify e inicie sesión con su cuenta de Spotify. {spotify_url_variable_do_not_translate} 2. Haga clic en "Crear una aplicación". 3. Complete el formulario proporcionado con el nombre de su solicitud, etc. 4. Cuando se le pregunte si está desarrollando una integración comercial, seleccione "No". 5. Acepte los términos y condiciones. 6. Ejecute el siguiente comando reemplazando {argument_1_variable_do_not_translate} con su identificador de cliente y {argument_2_variable_do_not_translate} Con su secreto de cliente: `{command_name_variable_do_not_translate}`
fi_fi: 1. Siirry Spotify-kehittäjille ja kirjaudu sisään Spotify-tililläsi. {spotify_url_variable_do_not_translate} 2. Napsauta "Luo sovellus". 3. Täytä lomake, jossa on hakemuksesi nimi jne. 4. Kun sinulta kysytään, kehitätkö kaupallista integraatiota, valitse "Ei". 5. Hyväksy käyttöehdot. 6. Suorita seuraava komento korvaamalla {argument_1_variable_do_not_translate} asiakastunnisteellasi ja {argument_2_variable_do_not_translate} asiakassalaisuutesi kanssa: `{command_name_variable_do_not_translate}`
fr_fr: 1. Accédez à Spotify developers et connectez-vous avec votre compte Spotify. {spotify_url_variable_do_not_translate} 2. Cliquez sur « Créer une application ». 3. Remplissez le formulaire fourni avec le nom de votre demande, etc. 4. Lorsqu’on vous demande si vous développez une intégration commerciale, sélectionnez « Non ». 5. Acceptez les termes et conditions. 6. Exécutez la commande suivante en remplaçant {argument_1_variable_do_not_translate} avec votre identificateur de client et {argument_2_variable_do_not_translate} Avec votre clé secrète client : `{command_name_variable_do_not_translate}`
hi_in: 1. Spotify डेवलपर्स पर जाएं और अपने Spotify खाते के साथ लॉग इन करें। {spotify_url_variable_do_not_translate} 2. "एक ऐप बनाएं" पर क्लिक करें। 3. अपने आवेदन नाम आदि के साथ दिए गए फॉर्म को भरें। 4. जब पूछा गया कि क्या आप वाणिज्यिक एकीकरण विकसित कर रहे हैं तो "नहीं" चुनें। 5. नियमों और शर्तों को स्वीकार करें। 6. प्रतिस्थापित निम्न आदेश निष्पादित करें {argument_1_variable_do_not_translate} अपने ग्राहक पहचानकर्ता के साथ और {argument_2_variable_do_not_translate} अपने ग्राहक के रहस्य के साथ: `{command_name_variable_do_not_translate}`
hu_hu: 1. Lépjen a Spotify fejlesztőihez, és jelentkezzen be Spotify-fiókjával. {spotify_url_variable_do_not_translate} 2. Kattintson az "Alkalmazás létrehozása" gombra. 3. Töltse ki a jelentkezés nevével stb. megadott űrlapot. 4. Amikor a rendszer megkérdezi, hogy kereskedelmi integrációt fejleszt-e, válassza a "Nem" lehetőséget. 5. Fogadja el a feltételeket. 6. Hajtsa végre a következő parancsot a következő csere helyett {argument_1_variable_do_not_translate} az ügyfél-azonosítóval és {argument_2_variable_do_not_translate} Az ügyfél titkos kulcsával: `{command_name_variable_do_not_translate}`
id_id: 1. Buka pengembang Spotify dan masuk dengan akun Spotify Anda. {spotify_url_variable_do_not_translate} 2. Klik "Buat Aplikasi". 3. Isi formulir yang disediakan dengan nama aplikasi Anda, dll. 4. Ketika ditanya apakah Anda sedang mengembangkan integrasi komersial, pilih "Tidak". 5. Terima syarat dan ketentuan. 6. Jalankan perintah berikut dengan mengganti {argument_1_variable_do_not_translate} dengan pengidentifikasi klien Anda dan {argument_2_variable_do_not_translate} Dengan rahasia klien Anda: `{command_name_variable_do_not_translate}`
it_it: 1. Vai agli sviluppatori di Spotify e accedi con il tuo account Spotify. {spotify_url_variable_do_not_translate} 2. Clicca su "Crea un'app". 3. Compila il modulo fornito con il nome della tua domanda, ecc. 4. Quando ti viene chiesto se stai sviluppando un'integrazione commerciale, seleziona "No". 5. Accetta i termini e le condizioni. 6. Eseguire il seguente comando sostituendo {argument_1_variable_do_not_translate} con l'identificatore client e {argument_2_variable_do_not_translate} con il segreto cliente: `{command_name_variable_do_not_translate}`
ja_jp: 1. Spotify開発者に移動し、Spotifyアカウントでログインします。 {spotify_url_variable_do_not_translate} 2. 「アプリの作成」をクリックします。 3. 提供されたフォームにアプリケーション名などを記入します。 4.商用統合を開発しているかどうかを尋ねられたら、「いいえ」を選択します。 5. 利用規約に同意します。 6.次のコマンドを置き換えて実行します {argument_1_variable_do_not_translate} クライアント識別子と {argument_2_variable_do_not_translate} クライアントシークレットを使用します。 `{command_name_variable_do_not_translate}`
lt_lt: 1. Eikite į "Spotify" kūrėjus ir prisijunkite naudodami "Spotify" paskyrą. {spotify_url_variable_do_not_translate} 2. Spustelėkite "Sukurti programą". 3. Užpildykite pateiktą formą su savo paraiškos pavadinimu ir pan. 4. Paklausti, ar kuriate komercinę integraciją, pasirinkite "Ne". 5. Sutikite su sąlygomis. 6. Vykdykite šią komandą pakeisdami {argument_1_variable_do_not_translate} su kliento identifikatoriumi ir {argument_2_variable_do_not_translate} Su savo kliento paslaptimi: `{command_name_variable_do_not_translate}`
nb_no: 1. Gå til Spotify-utviklere og logg inn med Spotify-kontoen din. {spotify_url_variable_do_not_translate} 2. Klikk på "Opprett en app". 3. Fyll ut skjemaet som følger med søknadsnavnet osv. 4. Når du blir spurt om du utvikler kommersiell integrasjon, velg "Nei". 5. Godta vilkårene. 6. Utfør følgende kommando som erstatter {argument_1_variable_do_not_translate} med klientidentifikatoren din og {argument_2_variable_do_not_translate} Med klienthemmeligheten din: `{command_name_variable_do_not_translate}`
nl_nl: 1. Ga naar Spotify-ontwikkelaars en log in met je Spotify-account. {spotify_url_variable_do_not_translate} 2. Klik op "Create An App". 3. Vul het formulier in met uw aanvraagnaam, enz. 4. Wanneer u wordt gevraagd of u commerciÃ«le integratie ontwikkelt, selecteert u "Nee". 5. Accepteer de algemene voorwaarden. 6. Voer de volgende opdracht uit ter vervanging van {argument_1_variable_do_not_translate} met uw klant-ID en {argument_2_variable_do_not_translate} met uw klantgeheim: `{command_name_variable_do_not_translate}`
pl_pl: 1. Przejdź do programistów Spotify i zaloguj się na swoje konto Spotify. {spotify_url_variable_do_not_translate} 2. Kliknij "Utwórz aplikację". 3. Wypełnij formularz z nazwą aplikacji itp. 4. Na pytanie, czy rozwijasz integrację komercyjną, wybierz "Nie". 5. Zaakceptuj warunki. 6. Wykonaj następujące polecenie zastępujące {argument_1_variable_do_not_translate} z identyfikatorem klienta oraz {argument_2_variable_do_not_translate} z kluczem tajnym klienta: `{command_name_variable_do_not_translate}`
pt_br: 1. Vá para desenvolvedores do Spotify e faça login com sua conta do Spotify. {spotify_url_variable_do_not_translate} 2. Clique em "Criar um aplicativo". 3. Preencha o formulário fornecido com o nome da sua candidatura, etc. 4. Quando perguntado se você está desenvolvendo integração comercial, selecione "Não". 5. Aceite os termos e condições. 6. Execute o seguinte comando substituindo {argument_1_variable_do_not_translate} com o seu identificador de cliente e {argument_2_variable_do_not_translate} com o segredo do seu cliente: `{command_name_variable_do_not_translate}`
ro_ro: 1. Accesați dezvoltatorii Spotify și conectați-vă cu contul dvs. {spotify_url_variable_do_not_translate} 2. Faceți clic pe "Creați o aplicație". 3. Completați formularul furnizat cu numele cererii dvs., etc. 4. Când sunteți întrebat dacă dezvoltați integrarea comercială, selectați "Nu". 5. Acceptați termenii și condițiile. 6. Executați următoarea comandă înlocuirea {argument_1_variable_do_not_translate} cu identificatorul de client și {argument_2_variable_do_not_translate} cu secretul clientului dvs.: `{command_name_variable_do_not_translate}`
ru_ru: 1. Перейдите к разработчикам Spotify и войдите в свою учетную запись Spotify. {spotify_url_variable_do_not_translate} 2. Нажмите «Создать приложение». 3. Заполните форму, предоставленную с именем вашей заявки и т.д. 4. Когда вас спросят, разрабатываете ли вы коммерческую интеграцию, выберите «Нет». 5. Примите условия и положения. 6. Выполните следующую команду, заменив {argument_1_variable_do_not_translate} с идентификатором клиента и {argument_2_variable_do_not_translate} с секретом вашего клиента: `{command_name_variable_do_not_translate}`
sv_se: 1. Gå till Spotify-utvecklare och logga in med ditt Spotify-konto. {spotify_url_variable_do_not_translate} 2. Klicka på "Skapa en app". 3. Fyll i formuläret med ditt ansökningsnamn etc. 4. På frågan om du utvecklar kommersiell integration väljer du "Nej". 5. Godkänn villkoren. 6. Utför följande kommando som ersätter {argument_1_variable_do_not_translate} med din klientidentifierare och {argument_2_variable_do_not_translate} Med din klienthemlighet: `{command_name_variable_do_not_translate}`
th_th: 1. ไปที่นักพัฒนา Spotify และเข้าสู่ระบบด้วยบัญชี Spotify ของคุณ {spotify_url_variable_do_not_translate} 2. คลิกที่ "สร้างแอพ" 3. กรอกแบบฟอร์มที่มีชื่อใบสมัครของคุณ ฯลฯ 4. เมื่อถามว่าคุณกําลังพัฒนาการรวมเชิงพาณิชย์หรือไม่ให้เลือก "ไม่" 5. ยอมรับข้อกําหนดและเงื่อนไข 6. ดําเนินการคําสั่งต่อไปนี้แทนที่ {argument_1_variable_do_not_translate} ด้วยตัวระบุลูกค้าของคุณและ {argument_2_variable_do_not_translate} ด้วยความลับของลูกค้าของคุณ: `{command_name_variable_do_not_translate}`
tr_tr: 1. Spotify geliştiricilerine git ve Spotify hesabınla oturum aç. {spotify_url_variable_do_not_translate} 2. "Uygulama Oluştur"a tıklayın. 3. Başvuru adınızla birlikte verilen formu doldurun, vb. 4. Ticari entegrasyon geliştirip geliştirmediğiniz sorulduğunda "Hayır"ı seçin. 5. Hüküm ve koşulları kabul edin. 6. Aşağıdaki komutu yerine getirin {argument_1_variable_do_not_translate} müşteri tanımlayıcınızla ve {argument_2_variable_do_not_translate} müşteri sırrınızla: `{command_name_variable_do_not_translate}`
uk_ua: 1. Перейдіть до розробників Spotify і увійдіть у свій обліковий запис Spotify. {spotify_url_variable_do_not_translate} 2. Натисніть на "Створити додаток". 3. Заповніть форму, вказану з назвою вашої заявки тощо. 4. На запитання, чи розробляєте ви комерційну інтеграцію, виберіть "Ні". 5. Прийміть умови. 6. Виконайте наступну команду заміни {argument_1_variable_do_not_translate} з ідентифікатором клієнта та {argument_2_variable_do_not_translate} з вашим клієнтським секретом: `{command_name_variable_do_not_translate}`
vi_vn: 1. Truy cập các nhà phát triển Spotify và đăng nhập bằng tài khoản Spotify của bạn. {spotify_url_variable_do_not_translate} 2. Nhấp vào "Tạo ứng dụng". 3. Điền vào biểu mẫu được cung cấp cùng với tên ứng dụng của bạn, v.v. 4. Khi được hỏi liệu bạn có đang phát triển tích hợp thương mại hay không, hãy chọn "Không". 5. Chấp nhận các điều khoản và điều kiện. 6. Thực hiện lệnh sau thay thế {argument_1_variable_do_not_translate} với mã định danh khách hàng của bạn và {argument_2_variable_do_not_translate} Với bí mật khách hàng của bạn: `{command_name_variable_do_not_translate}`

source: Manage active players
bg_bg: Управление на активни играчи
cs_cz: Spravovat aktivní hráče
da_dk: Administrer aktive spillere
de_de: Aktive Spieler verwalten
el_gr: Διαχείριση ενεργών παικτών
es_es: Administrar jugadores activos
fi_fi: Hallinnoi aktiivisia pelaajia
fr_fr: Gérer les joueurs actifs
hi_in: सक्रिय खिलाड़ियों का प्रबंधन करें
hu_hu: Aktív játékosok kezelése
id_id: Kelola pemain aktif
it_it: Gestisci giocatori attivi
ja_jp: アクティブなプレイヤーを管理
lt_lt: Valdykite aktyvius žaidėjus
nb_no: Administrere aktive spillere
nl_nl: Actieve spelers beheren
pl_pl: Zarządzaj aktywnymi graczami
pt_br: Gerenciar jogadores ativos
ro_ro: Gestionează jucători activi
ru_ru: Управление активными игроками
sv_se: Hantera aktiva spelare
th_th: จัดการผู้เล่นที่ใช้งานอยู่
tr_tr: Aktif oyuncuları yönetme
uk_ua: Керування активними гравцями
vi_vn: Quản lý người chơi tích cực

source: I am not currently playing anything in {server_name_variable_do_not_translate}.
bg_bg: В момента не играя нищо в {server_name_variable_do_not_translate}.
cs_cz: V současné době nehraji nic v {server_name_variable_do_not_translate}.
da_dk: Jeg spiller ikke noget i øjeblikket i {server_name_variable_do_not_translate}.
de_de: Ich spiele derzeit nichts in {server_name_variable_do_not_translate}.
el_gr: Αυτή τη στιγμή δεν παίζω τίποτα στο {server_name_variable_do_not_translate}.
es_es: Actualmente no estoy jugando nada en {server_name_variable_do_not_translate}.
fi_fi: En pelaa tällä hetkellä mitään {server_name_variable_do_not_translate}.
fr_fr: Je ne joue actuellement à rien dans {server_name_variable_do_not_translate}.
hi_in: मैं वर्तमान में कुछ भी नहीं खेल रहा हूं। {server_name_variable_do_not_translate}.
hu_hu: Jelenleg nem játszom semmit a {server_name_variable_do_not_translate}.
id_id: Saat ini saya tidak memainkan apa pun di {server_name_variable_do_not_translate}.
it_it: Al momento non sto giocando nulla in {server_name_variable_do_not_translate}.
ja_jp: 私は現在何もプレイしていません {server_name_variable_do_not_translate}.
lt_lt: Šiuo metu nieko nežaidžiu {server_name_variable_do_not_translate}.
nb_no: Jeg spiller for øyeblikket ikke noe i {server_name_variable_do_not_translate}.
nl_nl: Ik speel momenteel niets in {server_name_variable_do_not_translate}.
pl_pl: Obecnie nie gram w nic {server_name_variable_do_not_translate}.
pt_br: No momento, não estou jogando nada em {server_name_variable_do_not_translate}.
ro_ro: Eu nu sunt în prezent joacă nimic în {server_name_variable_do_not_translate}.
ru_ru: В настоящее время я ничего не играю в {server_name_variable_do_not_translate}.
sv_se: Jag spelar för närvarande ingenting i {server_name_variable_do_not_translate}.
th_th: ฉันไม่ได้เล่นอะไรใน {server_name_variable_do_not_translate}.
tr_tr: Şu anda hiçbir şey oynamıyorum {server_name_variable_do_not_translate}.
uk_ua: Я зараз нічого не граю в {server_name_variable_do_not_translate}.
vi_vn: Tôi hiện không chơi bất cứ thứ gì trong {server_name_variable_do_not_translate}.

source: I am not connected to any voice channel at the moment.
bg_bg: В момента не съм свързан с нито един гласов канал.
cs_cz: V tuto chvíli nejsem připojen k žádnému hlasovému kanálu.
da_dk: Jeg er ikke forbundet til nogen stemmekanal i øjeblikket.
de_de: Ich bin im Moment mit keinem Sprachkanal verbunden.
el_gr: Δεν είμαι συνδεδεμένος με κανένα κανάλι φωνής αυτή τη στιγμή.
es_es: No estoy conectado a ningún canal de voz en este momento.
fi_fi: En ole tällä hetkellä yhteydessä mihinkään äänikanavaan.
fr_fr: Je ne suis connecté à aucun canal vocal pour le moment.
hi_in: मैं इस समय किसी वॉयस चैनल से जुड़ा नहीं हूं।
hu_hu: Jelenleg nem csatlakozom egyetlen hangcsatornához sem.
id_id: Saya tidak terhubung ke saluran suara apa pun saat ini.
it_it: Al momento non sono connesso a nessun canale vocale.
ja_jp: 現在、どの音声チャネルにも接続していません。
lt_lt: Šiuo metu nesu prisijungęs prie jokio balso kanalo.
nb_no: Jeg er ikke koblet til noen stemmekanal for øyeblikket.
nl_nl: Ik ben op dit moment niet verbonden met een spraakkanaal.
pl_pl: W tej chwili nie mam połączenia z żadnym kanałem głosowym.
pt_br: Eu não estou conectado a nenhum canal de voz no momento.
ro_ro: Eu nu sunt conectat la orice canal de voce în acest moment.
ru_ru: В данный момент я не подключен ни к одному голосовому каналу.
sv_se: Jag är inte ansluten till någon röstkanal just nu.
th_th: ฉันไม่ได้เชื่อมต่อกับช่องสัญญาณเสียงใด ๆ ในขณะนี้
tr_tr: Şu anda herhangi bir ses kanalına bağlı değilim.
uk_ua: На даний момент я не підключений до жодного голосового каналу.
vi_vn: Tôi không được kết nối với bất kỳ kênh thoại nào vào lúc này.

source: Toggle whether or not I should update my Discord activity when playing tracks.
bg_bg: Превключете дали трябва или не трябва да актуализирам дейността си в Discord, когато възпроизвеждам песни.
cs_cz: Přepnout, zda mám nebo nemám aktualizovat svou aktivitu na Discordu při přehrávání skladeb.
da_dk: Skift, om jeg skal opdatere min Discord-aktivitet, når jeg afspiller spor.
de_de: Schalten Sie um, ob ich meine Discord-Aktivität aktualisieren soll, wenn ich Titel abspiele.
el_gr: Αλλάξτε αν πρέπει ή όχι να ενημερώσω τη δραστηριότητά μου στο Discord όταν παίζω κομμάτια.
es_es: Alterna si debo o no actualizar mi actividad de Discord al reproducir pistas.
fi_fi: Vaihda, pitäisikö minun päivittää Discord-toimintani kappaleita toistettaessa.
fr_fr: Activez ou non si je dois mettre à jour mon activité Discord lors de la lecture de pistes.
hi_in: ट्रैक खेलते समय मुझे अपनी डिस्कॉर्ड गतिविधि को अपडेट करना चाहिए या नहीं, यह टॉगल करें।
hu_hu: Váltson, hogy frissítsem-e a Discord-tevékenységemet zeneszámok lejátszásakor.
id_id: Alihkan apakah saya harus memperbarui aktivitas Discord saya saat memutar trek atau tidak.
it_it: Attiva o disattiva se devo aggiornare o meno la mia attività Discord durante la riproduzione di brani.
ja_jp: トラックの再生時にDiscordアクティビティを更新するかどうかを切り替えます。
lt_lt: Perjunkite, ar turėčiau atnaujinti savo "Discord" veiklą leisdamas takelius.
nb_no: Bytt om jeg skal oppdatere Discord-aktiviteten min eller ikke når jeg spiller spor.
nl_nl: Schakel of ik mijn Discord-activiteit al dan niet moet bijwerken tijdens het afspelen van nummers.
pl_pl: Przełącz, czy powinienem aktualizować moją aktywność na Discordzie podczas odtwarzania utworów.
pt_br: Alterne se devo ou não atualizar minha atividade do Discord ao reproduzir faixas.
ro_ro: Comutați dacă ar trebui sau nu să-mi actualizez activitatea Discord atunci când redau piese.
ru_ru: Переключите, следует ли обновлять активность Discord при воспроизведении треков.
sv_se: Växla om jag ska uppdatera min Discord-aktivitet när jag spelar spår eller inte.
th_th: สลับว่าฉันควรอัปเดตกิจกรรม Discord ของฉันเมื่อเล่นแทร็กหรือไม่
tr_tr: Parçaları çalarken Discord etkinliğimi güncellemem gerekip gerekmediğini değiştirin.
uk_ua: Переключіть, чи слід мені оновлювати свою активність Discord під час відтворення треків.
vi_vn: Chuyển đổi xem tôi có nên cập nhật hoạt động Discord của mình khi phát các bản nhạc hay không.
