Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Configure PyLav library settings
bg_bg: Конфигуриране на настройките на библиотеката на PyLav
cs_cz: Konfigurace nastavení PyLav knihovny
da_dk: Indstil indstillinger for PyLav bibliotek
de_de: PyLav Bibliothekseinstellungen konfigurieren
el_gr: Ρύθμιση παραμέτρων βιβλιοθήκης PyLav
es_es: Configurar la configuración de la biblioteca PyLav
fi_fi: Aseta Pylav-kirjaston asetukset
fr_fr: Configurer les paramètres de la bibliothèque PyLav
hi_in: PyLav लायब्रेरी सेटिंग्स कॉन्फ़िगर करें
hu_hu: A PyLav-kódtár beállításainak konfigurálása
id_id: Mengonfigurasi pengaturan pustaka PyLav
it_it: Configura le impostazioni della libreria PyLav
ja_jp: PyLav ライブラリ設定の構成
lt_lt: PyLav bibliotekos nustatymų konfigūravimas
nb_no: Konfigurer PyLav bibliotek innstillinger
nl_nl: Configureer PyLav bibliotheek instellingen
pl_pl: Konfiguruj ustawienia biblioteki PyLav
pt_br: Configurar definições da biblioteca PyLav
ro_ro: Configurați setările bibliotecii PyLav
ru_ru: Настройка библиотеки PyLav
sv_se: Konfigurera inställningar för biblioteket i PyLav
th_th: กําหนดการตั้งค่าไลบรารี PyLav
tr_tr: PyLav kitaplık ayarlarını yapılandırma
uk_ua: Налаштування параметрів бібліотеки PyLav
vi_vn: Định cấu hình cài đặt thư viện PyLav

source: Change global settings for PyLav
bg_bg: Промяна на глобалните настройки за PyLav
cs_cz: Změnit globální nastavení pro PyLav
da_dk: Skift globale indstillinger for PyLav
de_de: Globale Einstellungen für PyLav ändern
el_gr: Αλλαγή καθολικών ρυθμίσεων για το PyLav
es_es: Cambiar la configuración global de PyLav
fi_fi: Muuta yleisiä asetuksia PyLV:lle
fr_fr: Modifier les paramètres globaux pour PyLav
hi_in: PyLav के लिए वैश्विक सेटिंग्स बदलें
hu_hu: A PyLav globális beállításainak módosítása
id_id: Mengubah pengaturan global untuk PyLav
it_it: Modifica le impostazioni globali per PyLav
ja_jp: PyLav のグローバル設定を変更する
lt_lt: Pakeiskite visuotinius PyLav nustatymus
nb_no: Endre globale innstillinger for PyLav
nl_nl: Verander algemene instellingen voor PyLav
pl_pl: Zmień ustawienia globalne dla PyLav
pt_br: Alterar configurações globais para PyLav
ro_ro: Schimbă setările globale pentru PyLav
ru_ru: Изменить глобальные настройки для PyLav
sv_se: Ändra globala inställningar för PyLav
th_th: เปลี่ยนการตั้งค่าส่วนกลางสําหรับ PyLav
tr_tr: PyLav için genel ayarları değiştirme
uk_ua: Змінити глобальні параметри для PyLav
vi_vn: Thay đổi cài đặt chung cho PyLav

source: Show the version of the Cog and PyLav
bg_bg: Показване на версията на Cog и PyLav
cs_cz: Zobrazit verzi Cog a PyLav
da_dk: Vis versionen af Cog og PyLav
de_de: Zeigen Sie die Version von Cog und PyLav
el_gr: Δείξτε την έκδοση του Γραναζιού και του PyLav
es_es: Mostrar la versión del Cog y PyLav
fi_fi: Näytä Cogin ja PyLavin versio
fr_fr: Montrer la version du Cog et du PyLav
hi_in: Cog और PyLav का संस्करण दिखाएँ
hu_hu: A Cog és a PyLav verziójának megjelenítése
id_id: Tampilkan versi Cog dan PyLav
it_it: Mostra la versione di Cog e PyLav
ja_jp: コグとパイラヴのバージョンを表示する
lt_lt: Rodyti krumpliaračio ir PyLav versiją
nb_no: Vis versjonen av Cog og PyLav
nl_nl: Toon de versie van de Cog en PyLav
pl_pl: Pokaż wersję Cog i PyLav
pt_br: Mostrar a versão da Engrenagem e PyLav
ro_ro: Afișați versiunea Cog și PyLav
ru_ru: Показать версию Cog и PyLav
sv_se: Visa versionen av Cog och PyLav
th_th: แสดงเวอร์ชันของ Cog และ PyLav
tr_tr: Cog ve PyLav'ın versiyonunu göster
uk_ua: Показати версію гвинтика і ПіЛава
vi_vn: Hiển thị phiên bản của Cog và PyLav

source: Library / Cog
bg_bg: Библиотека / Зъбно колело
cs_cz: Knihovna / Cog
da_dk: Bibliotek / Cog
de_de: Bibliothek / Zahnrad
el_gr: Βιβλιοθήκη / Γρανάζι
es_es: Biblioteca / Engranaje
fi_fi: Kirjasto / Cog
fr_fr: Bibliothèque / Engrenage
hi_in: पुस्तकालय /
hu_hu: Könyvtár / Fogaskerekű
id_id: Perpustakaan / Cog
it_it: Biblioteca / Ingranaggio
ja_jp: 図書館 / コグ
lt_lt: Biblioteka / krumpliaratis
nb_no: Bibliotek / Cog
nl_nl: Bibliotheek / Cog
pl_pl: Biblioteka / Cog
pt_br: Biblioteca / Engrenagem
ro_ro: Biblioteca / Cog
ru_ru: Библиотека / Винтик
sv_se: Bibliotek / Kugge
th_th: ห้องสมุด / ฟันเฟือง
tr_tr: Kütüphane / Dişli
uk_ua: Бібліотека / Гвинтик
vi_vn: Thư viện / Cog

source: Version
bg_bg: Версия
cs_cz: Verze
el_gr: Εκδοχή
es_es: Versión
fi_fi: Versio
hi_in: संस्करण
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
lt_lt: Versija
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
ro_ro: Versiune
ru_ru: Версия
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản

source: Show the setting values
bg_bg: Показване на стойностите на настройката
cs_cz: Zobrazení hodnot nastavení
da_dk: Vis indstillingsværdierne
de_de: Anzeigen der Einstellungswerte
el_gr: Εμφάνιση των τιμών ρύθμισης
es_es: Mostrar los valores de configuración
fi_fi: Näytä asetusarvot
fr_fr: Afficher les valeurs de paramètre
hi_in: सेटिंग मान दिखाएँ
hu_hu: A beállítási értékek megjelenítése
id_id: Memperlihatkan nilai pengaturan
it_it: Mostra i valori di impostazione
ja_jp: 設定値を表示する
lt_lt: Rodyti parametrų reikšmes
nb_no: Vise innstillingsverdiene
nl_nl: Toon de instellingswaarden
pl_pl: Pokaż wartości ustawień
pt_br: Mostrar os valores de configuração
ro_ro: Afișarea valorilor de setare
ru_ru: Отображение значений параметров
sv_se: Visa inställningsvärdena
th_th: แสดงค่าการตั้งค่า
tr_tr: Ayar değerlerini gösterme
uk_ua: Відображення значень налаштування
vi_vn: Hiển thị các giá trị cài đặt

source: PyLav Settings
bg_bg: Настройки на PyLav
cs_cz: Nastavení PyLav
da_dk: PyLav-indstillinger
de_de: PyLav Einstellungen
el_gr: Ρυθμίσεις PyLav
es_es: Configuración de PyLav
fi_fi: PyLav-asetukset
fr_fr: Paramètres PyLav
hi_in: PyLav सेटिंग्स
hu_hu: PyLav beállítások
id_id: Pengaturan PyLav
it_it: Impostazioni di PyLav
ja_jp: パイラブ設定
lt_lt: PyLav nustatymai
nb_no: PyLav-innstillinger
nl_nl: PyLav-instellingen
pl_pl: Ustawienia PyLav
pt_br: Configurações do PyLav
ro_ro: Setări PyLav
ru_ru: Настройки PyLav
sv_se: PyLav-inställningar
th_th: การตั้งค่า PyLav
tr_tr: PyLav Ayarları
uk_ua: Налаштування PyLav
vi_vn: Cài đặt PyLav

source: Get information about the PyLav library settings.
bg_bg: Получете информация за настройките на библиотеката на PyLav.
cs_cz: Získejte informace o nastavení knihovny PyLav.
da_dk: Få oplysninger om PyLav-bibliotekets indstillinger.
de_de: Informieren Sie sich über die Einstellungen der PyLav-Bibliothek.
el_gr: Λάβετε πληροφορίες σχετικά με τις ρυθμίσεις της βιβλιοθήκης PyLav.
es_es: Obtenga información sobre la configuración de la biblioteca PyLav.
fi_fi: Lue tietoja PyLav-kirjaston asetuksista.
fr_fr: Obtenez des informations sur les paramètres de la bibliothèque PyLav.
hi_in: PyLav लायब्रेरी सेटिंग्स के बारे में जानकारी प्राप्त करें।
hu_hu: Tájékozódjon a PyLav-kódtár beállításairól.
id_id: Dapatkan informasi tentang pengaturan library PyLav.
it_it: Ottieni informazioni sulle impostazioni della libreria PyLav.
ja_jp: PyLav ライブラリの設定に関する情報を取得します。
lt_lt: Gaukite informacijos apie PyLav bibliotekos nustatymus.
nb_no: Få informasjon om PyLav-bibliotekets innstillinger.
nl_nl: Informatie over de pylav-bibliotheekinstellingen.
pl_pl: Uzyskaj informacje o ustawieniach biblioteki PyLav.
pt_br: Obtenha informações sobre as configurações da biblioteca PyLav.
ro_ro: Obțineți informații despre setările bibliotecii PyLav.
ru_ru: Получите сведения о параметрах библиотеки PyLav.
sv_se: Få information om inställningarna för PyLav-biblioteket.
th_th: รับข้อมูลเกี่ยวกับการตั้งค่าไลบรารี PyLav
tr_tr: PyLav kitaplık ayarları hakkında bilgi edinin.
uk_ua: Отримайте інформацію про налаштування бібліотеки PyLav.
vi_vn: Nhận thông tin về cài đặt thư viện PyLav.

source: Global Settings
bg_bg: Глобални настройки
cs_cz: Globální nastavení
da_dk: Globale indstillinger
de_de: Globale Einstellungen
el_gr: Καθολικές ρυθμίσεις
es_es: Configuración global
fi_fi: Yleiset asetukset
fr_fr: Paramètres globaux
hi_in: वैश्विक सेटिंग्स
hu_hu: Globális beállítások
id_id: Pengaturan Global
it_it: Impostazioni globali
ja_jp: グローバル設定
lt_lt: Visuotiniai nustatymai
nb_no: Globale innstillinger
nl_nl: Algemene instellingen
pl_pl: Ustawienia globalne
pt_br: Configurações globais
ro_ro: Setări globale
ru_ru: Глобальные настройки
sv_se: Globala inställningar
th_th: การตั้งค่าส่วนกลาง
tr_tr: Genel Ayarlar
uk_ua: Глобальні налаштування
vi_vn: Cài đặt chung

source: Get information about bot owner configured settings for the players.
bg_bg: Получете информация за конфигурираните настройки на собственика на бот за играчите.
cs_cz: Získejte informace o nastavení nakonfigurovaných vlastníkem bota pro hráče.
da_dk: Få oplysninger om bot-ejerkonfigurerede indstillinger for spillerne.
de_de: Rufen Sie Informationen zu den vom Botbesitzer konfigurierten Einstellungen für die Player ab.
el_gr: Λάβετε πληροφορίες σχετικά με τις διαμορφωμένες ρυθμίσεις του κατόχου bot για τους παίκτες.
es_es: Obtenga información sobre las opciones configuradas por el propietario del bot para los jugadores.
fi_fi: Hanki tietoja botin omistajan määrittämistä asetuksista pelaajille.
fr_fr: Obtenez des informations sur les paramètres configurés par le propriétaire du bot pour les joueurs.
hi_in: खिलाड़ियों के लिए बॉट स्वामी कॉन्फ़िगर की गई सेटिंग्स के बारे में जानकारी प्राप्त करें।
hu_hu: Tájékozódjon a bottulajdonos által a játékosok számára konfigurált beállításokról.
id_id: Dapatkan informasi tentang pengaturan yang dikonfigurasi pemilik bot untuk para pemain.
it_it: Ottieni informazioni sulle impostazioni configurate dal proprietario del bot per i giocatori.
ja_jp: ボット所有者がプレーヤーに対して構成した設定に関する情報を取得します。
lt_lt: Gaukite informacijos apie roboto savininko sukonfigūruotus žaidėjų nustatymus.
nb_no: Få informasjon om konfigurerte innstillinger for roboteieren for spillerne.
nl_nl: Krijg informatie over de door de boteigenaar geconfigureerde instellingen voor de spelers.
pl_pl: Uzyskaj informacje o ustawieniach skonfigurowanych przez właściciela bota dla graczy.
pt_br: Obtenha informações sobre as configurações definidas pelo proprietário do bot para os jogadores.
ro_ro: Obțineți informații despre setările configurate de proprietarul botului pentru jucători.
ru_ru: Получите информацию о настройках владельца бота для игроков.
sv_se: Få information om robotägarens konfigurerade inställningar för spelarna.
th_th: รับข้อมูลเกี่ยวกับการตั้งค่าที่เจ้าของบอทกําหนดสําหรับผู้เล่น
tr_tr: Oyuncular için bot sahibi tarafından yapılandırılan ayarlar hakkında bilgi edinin.
uk_ua: Отримайте інформацію про налаштування власника бота для гравців.
vi_vn: Nhận thông tin về cài đặt đã định cấu hình của chủ sở hữu bot cho người chơi.

source: Contextual Settings
bg_bg: Контекстуални настройки
cs_cz: Kontextová nastavení
da_dk: Kontekstuelle indstillinger
de_de: Kontextbezogene Einstellungen
el_gr: Ρυθμίσεις με βάση τα συμφραζόμενα
es_es: Configuración contextual
fi_fi: Kontekstuaaliset asetukset
fr_fr: Paramètres contextuels
hi_in: प्रासंगिक सेटिंग्स
hu_hu: Környezetfüggő beállítások
id_id: Pengaturan Kontekstual
it_it: Impostazioni contestuali
ja_jp: コンテキスト設定
lt_lt: Kontekstiniai nustatymai
nb_no: Kontekstavhengige innstillinger
nl_nl: Contextuele instellingen
pl_pl: Ustawienia kontekstowe
pt_br: Configurações contextuais
ro_ro: Setări contextuale
ru_ru: Контекстные настройки
sv_se: Kontextuella inställningar
th_th: การตั้งค่าตามบริบท
tr_tr: Bağlamsal Ayarlar
uk_ua: Контекстні налаштування
vi_vn: Cài đặt ngữ cảnh

source: Get information about contextual settings for the player, accounting for the global settings.
bg_bg: Получете информация за контекстуалните настройки за плейъра, отчитайки глобалните настройки.
cs_cz: Získejte informace o kontextových nastaveních pro přehrávač, včetně globálních nastavení.
da_dk: Få oplysninger om kontekstuelle indstillinger for spilleren, der tager højde for de globale indstillinger.
de_de: Abrufen von Informationen zu Kontexteinstellungen für den Player unter Berücksichtigung der globalen Einstellungen.
el_gr: Λάβετε πληροφορίες σχετικά με τις ρυθμίσεις με βάση τα συμφραζόμενα για το πρόγραμμα αναπαραγωγής, λαμβάνοντας υπόψη τις καθολικές ρυθμίσεις.
es_es: Obtenga información sobre la configuración contextual del reproductor, teniendo en cuenta la configuración global.
fi_fi: Hanki tietoja soittimen tilannekohtaisista asetuksista, jotka ottavat huomioon yleiset asetukset.
fr_fr: Obtenez des informations sur les paramètres contextuels du lecteur, en tenant compte des paramètres globaux.
hi_in: वैश्विक सेटिंग्स के लिए लेखांकन, प्लेयर के लिए प्रासंगिक सेटिंग्स के बारे में जानकारी प्राप्त करें।
hu_hu: Információt kaphat a lejátszó környezetfüggő beállításairól, figyelembe véve a globális beállításokat.
id_id: Dapatkan informasi tentang pengaturan kontekstual untuk pemain, dengan memperhitungkan pengaturan global.
it_it: Ottieni informazioni sulle impostazioni contestuali per il lettore, tenendo conto delle impostazioni globali.
ja_jp: グローバル設定を考慮して、プレーヤーのコンテキスト設定に関する情報を取得します。
lt_lt: Gaukite informacijos apie grotuvo kontekstinius nustatymus, atsižvelgiant į visuotinius nustatymus.
nb_no: Få informasjon om kontekstavhengige innstillinger for spilleren, og ta hensyn til de globale innstillingene.
nl_nl: Krijg informatie over contextuele instellingen voor de speler, rekening houdend met de algemene instellingen.
pl_pl: Uzyskaj informacje o ustawieniach kontekstowych odtwarzacza, z uwzględnieniem ustawień globalnych.
pt_br: Obtenha informações sobre configurações contextuais para o player, contabilizando as configurações globais.
ro_ro: Obțineți informații despre setările contextuale pentru jucător, ținând cont de setările globale.
ru_ru: Получите информацию о контекстных настройках плеера, учитывая глобальные настройки.
sv_se: Få information om kontextuella inställningar för spelaren, med hänsyn till de globala inställningarna.
th_th: รับข้อมูลเกี่ยวกับการตั้งค่าตามบริบทสําหรับโปรแกรมเล่น โดยพิจารณาจากการตั้งค่าส่วนกลาง
tr_tr: Genel ayarları hesaba katarak oynatıcının bağlamsal ayarları hakkında bilgi edinin.
uk_ua: Отримайте інформацію про контекстні налаштування плеєра, враховуючи глобальні налаштування.
vi_vn: Nhận thông tin về cài đặt ngữ cảnh cho người chơi, tính đến cài đặt chung.

source: Server Settings
bg_bg: Настройки на сървъра
cs_cz: Nastavení serveru
da_dk: Server Indstillinger
de_de: Servereinstellungen
el_gr: Ρυθμίσεις διακομιστή
es_es: Configuración del servidor
fi_fi: Palvelimen asetukset
fr_fr: Paramètres du serveur
hi_in: सर्वर सेटिंग्स
hu_hu: Kiszolgáló beállításai
id_id: Pengaturan Server
it_it: Impostazioni server
ja_jp: サーバー設定
lt_lt: Serverio nustatymai
nb_no: Server-innstillinger
nl_nl: Serverinstellingen
pl_pl: Ustawienia serwera
pt_br: Configurações do servidor
ro_ro: Setările serverului
ru_ru: Настройки сервера
sv_se: Serverinställningar
th_th: การตั้งค่าเซิร์ฟเวอร์
tr_tr: Sunucu Ayarları
uk_ua: Налаштування сервера
vi_vn: Cài đặt máy chủ

source: Get information about the server configured settings for the player.
bg_bg: Получаване на информация за конфигурираните настройки на сървъра за плейъра.
cs_cz: Získejte informace o nastavení serveru nakonfigurovaném pro přehrávač.
da_dk: Få oplysninger om de serverkonfigurerede indstillinger for afspilleren.
de_de: Rufen Sie Informationen zu den vom Server konfigurierten Einstellungen für den Player ab.
el_gr: Λάβετε πληροφορίες σχετικά με τις ρυθμίσεις που έχουν διαμορφωθεί από το διακομιστή για το πρόγραμμα αναπαραγωγής.
es_es: Obtenga información sobre los ajustes configurados por el servidor para el reproductor.
fi_fi: Hanki tietoja soittimen palvelimen määrittämistä asetuksista.
fr_fr: Obtenez des informations sur les paramètres configurés par le serveur pour le lecteur.
hi_in: प्लेयर के लिए कॉन्फ़िगर की गई सर्वर सेटिंग्स के बारे में जानकारी प्राप्त करें।
hu_hu: Információk lekérése a lejátszó kiszolgálókonfigurált beállításairól.
id_id: Dapatkan informasi tentang pengaturan yang dikonfigurasi server untuk pemutar.
it_it: Ottenere informazioni sulle impostazioni configurate dal server per il lettore.
ja_jp: プレーヤーのサーバーで構成された設定に関する情報を取得します。
lt_lt: Gaukite informacijos apie serverio sukonfigūruotus grotuvo parametrus.
nb_no: Få informasjon om serverkonfigurerte innstillinger for spilleren.
nl_nl: Krijg informatie over de server geconfigureerde instellingen voor de speler.
pl_pl: Uzyskaj informacje o ustawieniach serwera skonfigurowanych dla odtwarzacza.
pt_br: Obtenha informações sobre as configurações definidas pelo servidor para o player.
ro_ro: Obțineți informații despre setările configurate de server pentru player.
ru_ru: Получите сведения о параметрах, настроенных сервером для проигрывателя.
sv_se: Få information om de serverkonfigurerade inställningarna för spelaren.
th_th: รับข้อมูลเกี่ยวกับการตั้งค่าที่เซิร์ฟเวอร์กําหนดสําหรับโปรแกรมเล่น
tr_tr: Oynatıcı için sunucu tarafından yapılandırılan ayarlar hakkında bilgi alın.
uk_ua: Отримайте інформацію про налаштовані параметри сервера для програвача.
vi_vn: Nhận thông tin về cài đặt được định cấu hình máy chủ cho trình phát.

source: Playlist Tasks
bg_bg: Задачи от списък за изпълнение
cs_cz: Úkoly playlistu
da_dk: Spillelistens Opgaver
de_de: Wiedergabelisten Aufgaben
el_gr: Εργασίες Λίστας Αναπαραγωγής
es_es: Tareas de Playlist
fi_fi: Soittolistan Tehtävät
fr_fr: Tâches de la playlist
hi_in: प्लेलिस्ट कार्य
hu_hu: Lejátszási lista feladatok
id_id: Tugas Daftar Putar
it_it: Compiti Playlist
ja_jp: プレイリストタスク
lt_lt: Grojaraščio užduotys
nb_no: Oppgaver i spillelisten
nl_nl: Afspeellijst taken
pl_pl: Zadania listy odtwarzania
pt_br: Tarefas de Playlist
ro_ro: Playlist Sarcini
ru_ru: Задачи плейлиста
sv_se: Spellista uppgifter
th_th: งานเพลย์ลิสต์
tr_tr: Çalma Listesi Görevleri
uk_ua: Завдання списку відтворення
vi_vn: Nhiệm vụ danh sách phát

source: Get information about the playlist auto update schedule.
bg_bg: Получаване на информация за графика за автоматично актуализиране на плейлиста.
cs_cz: Získejte informace o plánu automatických aktualizací seznamu stop.
da_dk: Få oplysninger om tidsplanen for automatisk opdatering af afspilningslisten.
de_de: Rufen Sie Informationen zum Zeitplan für die automatische Aktualisierung der Wiedergabeliste ab.
el_gr: Λάβετε πληροφορίες σχετικά με το πρόγραμμα αυτόματης ενημέρωσης της λίστας αναπαραγωγής.
es_es: Obtén información sobre el calendario de actualización automática de la lista de reproducción.
fi_fi: Hanki tietoja soittolistan automaattisen päivityksen aikataulusta.
fr_fr: Obtenez des informations sur le calendrier de mise à jour automatique de la playlist.
hi_in: प्लेलिस्ट ऑटो अपडेट शेड्यूल के बारे में जानकारी प्राप्त करें।
hu_hu: Tájékozódjon a lejátszási lista automatikus frissítési ütemezéséről.
id_id: Dapatkan informasi tentang jadwal pembaruan otomatis daftar putar.
it_it: Ottieni informazioni sulla pianificazione dell'aggiornamento automatico della playlist.
ja_jp: プレイリストの自動更新スケジュールに関する情報を取得します。
lt_lt: Gaukite informacijos apie grojaraščio automatinio atnaujinimo tvarkaraštį.
nb_no: Få informasjon om tidsplanen for automatisk oppdatering av spillelisten.
nl_nl: Informatie over het schema voor het automatisch bijwerken van de afspeellijst.
pl_pl: Uzyskaj informacje o harmonogramie automatycznej aktualizacji listy odtwarzania.
pt_br: Obtenha informações sobre a agenda de atualização automática da lista de reprodução.
ro_ro: Obțineți informații despre programul de actualizare automată a playlistului.
ru_ru: Получите информацию о расписании автоматического обновления плейлиста.
sv_se: Få information om schemat för automatisk uppdatering av spellistan.
th_th: ดูข้อมูลเกี่ยวกับกําหนดการอัปเดตเพลย์ลิสต์อัตโนมัติ
tr_tr: Çalma listesi otomatik güncelleme zamanlaması hakkında bilgi edinin.
uk_ua: Отримайте інформацію про розклад автоматичного оновлення плейлиста.
vi_vn: Nhận thông tin về lịch trình tự động cập nhật danh sách phát.

source: PyLav Paths
bg_bg: PyLav пътеки
cs_cz: PyLav cesty
da_dk: PyLav Stier
de_de: PyLav Pfade
el_gr: Διαδρομές PyLav
es_es: Caminos PyLav
fi_fi: Pylav Polut
fr_fr: Chemins PyLav
hu_hu: PyLav utak
id_id: Jalur PyLav
it_it: Percorsi PyLav
ja_jp: パイラヴパス
lt_lt: PyLav takai
nb_no: PyLav Stier
nl_nl: PyLav paden
pl_pl: Ścieżki PyLav
pt_br: Caminhos PyLav
ro_ro: Căi PyLav
ru_ru: Пути Пилава
sv_se: PyLav sökvägar
th_th: เส้นทางไพลาฟ
tr_tr: PyLav Yolları
uk_ua: Шляхи для Пілава
vi_vn: Đường dẫn PyLav

source: Get information about PyLav paths
bg_bg: Получете информация за пътеките на PyLav
cs_cz: Získat informace o PyLav cestách
da_dk: Få information om PyLav stier
de_de: Erhalte Informationen über PyLav Pfade
el_gr: Πληροφορίες σχετικά με τα μονοπάτια PyLav
es_es: Obtener información sobre las rutas PyLav
fi_fi: Hanki tietoa PyLavin poluista
fr_fr: Obtenir des informations sur les chemins PyLav
hi_in: PyLav पथों के बारे में जानकारी प्राप्त करें
hu_hu: Információk lekérése a PyLav-útvonalakról
id_id: Dapatkan informasi tentang jalur PyLav
it_it: Ottieni informazioni sui percorsi PyLav
ja_jp: PyLav パスについての情報を取得する
lt_lt: Gaukite informacijos apie PyLav kelius
nb_no: Få informasjon om PyLav baner
nl_nl: Krijg informatie over PyLav paden
pl_pl: Uzyskaj informacje o ścieżkach PyLav
pt_br: Obter informações sobre caminhos PyLav
ro_ro: Obțineți informații despre căile PyLav
ru_ru: Получить информацию о PyLav путях
sv_se: Få information om PyLav sökvägar
th_th: รับข้อมูลเกี่ยวกับเส้นทาง PyLav
tr_tr: PyLav yolları hakkında bilgi edinin
uk_ua: Отримати інформацію про шляхи PyLav
vi_vn: Nhận thông tin về đường dẫn PyLav

source: Managed Node Settings
bg_bg: Настройки на управляван възел
cs_cz: Nastavení spravovaného uzlu
da_dk: Indstillinger for administrerede noder
de_de: Einstellungen für verwaltete Knoten
el_gr: Διαχειριζόμενες ρυθμίσεις κόμβου
es_es: Configuración del nodo administrado
fi_fi: Hallittujen solmujen asetukset
fr_fr: Paramètres de nœud géré
hi_in: प्रबंधित नोड सेटिंग्स
hu_hu: Felügyelt csomópont beállításai
id_id: Pengaturan Node Terkelola
it_it: Impostazioni dei nodi gestiti
ja_jp: マネージドノードの設定
lt_lt: Valdomo mazgo nustatymai
nb_no: Innstillinger for administrerte noder
nl_nl: Beheerde knooppuntinstellingen
pl_pl: Ustawienia węzłów zarządzanych
pt_br: Configurações do nó gerenciado
ro_ro: Setări nod gestionat
ru_ru: Параметры управляемого узла
sv_se: Inställningar för hanterad nod
th_th: การตั้งค่าโหนดที่มีการจัดการ
tr_tr: Yönetilen Düğüm Ayarları
uk_ua: Налаштування керованого вузла
vi_vn: Cài đặt nút được quản lý
