Repository: karlsbjorn/PyLav-Cogs
Catalog: plconfig/locales/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, hu_hu, id_id, it_it, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn

source: Auto Empty Disconnect
bg_bg: Автоматично изпразване на връзката
cs_cz: Automatické odpojení prázdného
da_dk: Automatisk tom afbrydelse
de_de: Automatisches Leeren der Verbindung
el_gr: Αυτόματη αποσύνδεση κενού
es_es: Desconexión automática de vacío
fi_fi: Automaattinen tyhjennysyhteys katkaisu
fr_fr: Déconnexion vide automatique
hi_in: ऑटो खाली डिस्कनेक्ट
hu_hu: Automatikus üres leválasztás
id_id: Pemutusan Otomatis Kosong
it_it: Disconnessione automatica vuota
ja_jp: 自動空切断
lt_lt: Automatinis tuščias atjungimas
nb_no: Automatisk tømming av frakobling
nl_nl: Automatisch verbreken van verbinding legen
pl_pl: Automatyczne rozłączanie
pt_br: Desconexão automática do esvaziamento
ro_ro: Deconectare automată goală
ru_ru: Автоматическое пустое отключение
sv_se: Automatisk tom frånkoppling
th_th: ตัดการเชื่อมต่ออัตโนมัติที่ว่างเปล่า
tr_tr: Otomatik Boş Bağlantı Kesme
uk_ua: Автоматичне очищення
vi_vn: Tự động ngắt kết nối trống

source: Context Player Settings
bg_bg: Настройки на контекстния плейър
cs_cz: Nastavení kontextového přehrávače
da_dk: Indstillinger for kontekstafspiller
de_de: Kontext-Player-Einstellungen
el_gr: Ρυθμίσεις προγράμματος αναπαραγωγής περιβάλλοντος
es_es: Configuración del reproductor de contexto
fi_fi: Kontekstisoittimen asetukset
fr_fr: Paramètres du lecteur de contexte
hi_in: संदर्भ प्लेयर सेटिंग्स
hu_hu: A környezetlejátszó beállításai
id_id: Pengaturan Pemutar Konteks
it_it: Impostazioni del lettore contestuale
ja_jp: コンテキストプレーヤーの設定
lt_lt: Kontekstinio grotuvo nustatymai
nb_no: Innstillinger for kontekstspiller
nl_nl: Context Player-instellingen
pl_pl: Ustawienia odtwarzacza kontekstowego
pt_br: Configurações do Player de Contexto
ro_ro: Context Player Setări
ru_ru: Настройки контекстного проигрывателя
sv_se: Inställningar för kontextspelare
th_th: การตั้งค่าโปรแกรมเล่นบริบท
tr_tr: Bağlam Yürütücüsü Ayarları
uk_ua: Налаштування контекстного програвача
vi_vn: Cài đặt trình phát ngữ cảnh

source: You need to be in a server to be able to show this page.
bg_bg: Трябва да сте на сървър, за да можете да покажете тази страница.
cs_cz: Musíte být na serveru, abyste mohli zobrazit tuto stránku.
da_dk: Du skal være på en server for at kunne vise denne side.
de_de: Sie müssen in einem Server sein, um diese Seite anzeigen zu können.
el_gr: Θα πρέπει να είστε σε ένα διακομιστή για να είναι σε θέση να εμφανίσετε αυτή τη σελίδα.
es_es: Necesitas estar en un servidor para poder mostrar esta página.
fi_fi: Sinun täytyy olla palvelimella, jotta voit näyttää tämän sivun.
fr_fr: Vous devez être sur un serveur pour pouvoir afficher cette page.
hi_in: इस पृष्ठ को दिखाने में सक्षम होने के लिए आपको सर्वर में होना चाहिए।
hu_hu: Szerveren kell lennie ahhoz, hogy meg tudja jeleníteni ezt az oldalt.
id_id: Anda harus berada di server untuk dapat menampilkan halaman ini.
it_it: Devi essere in un server per essere in grado di mostrare questa pagina.
ja_jp: このページを表示するにはサーバーにいる必要があります。
lt_lt: Turite būti serveryje, kad galėtumėte rodyti šį puslapį.
nb_no: Du må være på en server for å kunne vise denne siden.
nl_nl: Je moet op een server staan om deze pagina te kunnen tonen.
pl_pl: Musisz być na serwerze, aby móc pokazać tę stronę.
pt_br: Você precisa estar em um servidor para poder mostrar esta página.
ro_ro: Trebuie să fii într-un server pentru a putea arăta această pagină.
ru_ru: Вы должны быть на сервере, чтобы иметь возможность показать эту страницу.
sv_se: Du måste vara i en server för att kunna visa denna sida.
th_th: คุณต้องอยู่ในเซิร์ฟเวอร์จึงจะสามารถแสดงหน้านี้ได้
tr_tr: Bu sayfayı gösterebilmek için bir sunucuda olmanız gerekir.
uk_ua: Ви повинні бути на сервері, щоб показувати цю сторінку.
vi_vn: Bạn cần phải ở trong một máy chủ để có thể hiển thị trang này.

source: Too many entries to show ({number_of_users_variable_do_not_translate})
bg_bg: Твърде много записи за показване ({number_of_users_variable_do_not_translate})
cs_cz: Příliš mnoho položek k zobrazení ({number_of_users_variable_do_not_translate})
da_dk: For mange poster til at vise ({number_of_users_variable_do_not_translate})
de_de: Zu viele Einträge zum Anzeigen ({number_of_users_variable_do_not_translate})
el_gr: Πάρα πολλές καταχωρήσεις για εμφάνιση ({number_of_users_variable_do_not_translate})
es_es: Demasiadas entradas para mostrar ({number_of_users_variable_do_not_translate})
fi_fi: Liian monta merkintää näytettäväksi ({number_of_users_variable_do_not_translate})
fr_fr: Trop d’entrées à afficher ({number_of_users_variable_do_not_translate})
hi_in: दिखाने के लिए बहुत सारी प्रविष्टियां ({number_of_users_variable_do_not_translate})
hu_hu: Túl sok bejegyzés jelenik meg ({number_of_users_variable_do_not_translate})
id_id: Terlalu banyak entri untuk ditampilkan ({number_of_users_variable_do_not_translate})
it_it: Troppe voci da mostrare ({number_of_users_variable_do_not_translate})
ja_jp: 表示するエントリが多すぎます ({number_of_users_variable_do_not_translate})
lt_lt: Per daug įrašų, kad būtų galima parodyti ({number_of_users_variable_do_not_translate})
nb_no: For mange oppføringer å vise ({number_of_users_variable_do_not_translate})
nl_nl: Te veel vermeldingen om weer te geven ({number_of_users_variable_do_not_translate})
pl_pl: Zbyt wiele wpisów do pokazania ({number_of_users_variable_do_not_translate})
pt_br: Muitas entradas para mostrar ({number_of_users_variable_do_not_translate})
ro_ro: Prea multe intrări pentru a arăta ({number_of_users_variable_do_not_translate})
ru_ru: Слишком много записей для отображения ({number_of_users_variable_do_not_translate})
sv_se: För många poster för att visa ({number_of_users_variable_do_not_translate})
th_th: มีรายการมากเกินไปที่จะแสดง ({number_of_users_variable_do_not_translate})
tr_tr: Gösterilemeyecek kadar çok giriş ({number_of_users_variable_do_not_translate})
uk_ua: Забагато записів для показу ({number_of_users_variable_do_not_translate})
vi_vn: Quá nhiều mục để hiển thị ({number_of_users_variable_do_not_translate})

source: Too many entries to show ({number_of_roles_variable_do_not_translate})
bg_bg: Твърде много записи за показване ({number_of_roles_variable_do_not_translate})
cs_cz: Příliš mnoho položek k zobrazení ({number_of_roles_variable_do_not_translate})
da_dk: For mange poster til at vise ({number_of_roles_variable_do_not_translate})
de_de: Zu viele Einträge zum Anzeigen ({number_of_roles_variable_do_not_translate})
el_gr: Πάρα πολλές καταχωρήσεις για εμφάνιση ({number_of_roles_variable_do_not_translate})
es_es: Demasiadas entradas para mostrar ({number_of_roles_variable_do_not_translate})
fi_fi: Liian monta merkintää näytettäväksi ({number_of_roles_variable_do_not_translate})
fr_fr: Trop d’entrées à afficher ({number_of_roles_variable_do_not_translate})
hi_in: दिखाने के लिए बहुत सारी प्रविष्टियां ({number_of_roles_variable_do_not_translate})
hu_hu: Túl sok bejegyzés jelenik meg ({number_of_roles_variable_do_not_translate})
id_id: Terlalu banyak entri untuk ditampilkan ({number_of_roles_variable_do_not_translate})
it_it: Troppe voci da mostrare ({number_of_roles_variable_do_not_translate})
ja_jp: 表示するエントリが多すぎます ({number_of_roles_variable_do_not_translate})
lt_lt: Per daug įrašų, kad būtų galima parodyti ({number_of_roles_variable_do_not_translate})
nb_no: For mange oppføringer å vise ({number_of_roles_variable_do_not_translate})
nl_nl: Te veel vermeldingen om weer te geven ({number_of_roles_variable_do_not_translate})
pl_pl: Zbyt wiele wpisów do pokazania ({number_of_roles_variable_do_not_translate})
pt_br: Muitas entradas para mostrar ({number_of_roles_variable_do_not_translate})
ro_ro: Prea multe intrări pentru a arăta ({number_of_roles_variable_do_not_translate})
ru_ru: Слишком много записей для отображения ({number_of_roles_variable_do_not_translate})
sv_se: För många poster för att visa ({number_of_roles_variable_do_not_translate})
th_th: มีรายการมากเกินไปที่จะแสดง ({number_of_roles_variable_do_not_translate})
tr_tr: Gösterilemeyecek kadar çok giriş ({number_of_roles_variable_do_not_translate})
uk_ua: Забагато записів для показу ({number_of_roles_variable_do_not_translate})
vi_vn: Quá nhiều mục để hiển thị ({number_of_roles_variable_do_not_translate})

source: None
bg_bg: Никой
cs_cz: Žádný
da_dk: Ingen
de_de: Nichts
el_gr: Κανένας
es_es: Ninguno
fi_fi: Ei lainkaan
fr_fr: Aucun
hi_in: कोई नहीं
hu_hu: Egyik sem
id_id: Tidak
it_it: Nessuno
ja_jp: 何一つ
lt_lt: Joks
nb_no: Ingen
nl_nl: Geen
pl_pl: Żaden
pt_br: Nenhum
ro_ro: Niciunul
ru_ru: Никакой
sv_se: Ingen
th_th: ไม่มีใคร
tr_tr: Hiç kimse
uk_ua: Ніхто
vi_vn: Không ai

source: AutoPlay Playlist
bg_bg: Списък за автоматично изпълнение
cs_cz: Automaticky přehrávat playlist
da_dk: AutoPlay Spilleliste
de_de: Auto-Wiedergabeliste
el_gr: Λίστα Αυτόματης Αναπαραγωγή
es_es: Lista de reproducción automática
fi_fi: Automaattinen Soittolista
fr_fr: Lecture automatique de la playlist
hu_hu: Lejátszási lista automatikus lejátszása
id_id: Daftar Putar Otomatis
it_it: Playlist AutoPlay
ja_jp: 自動プレイリスト
lt_lt: Automatinio paleidimo grojaraštis
nb_no: AutoAvspilling Spilleliste
nl_nl: Afspeellijst automatisch afspelen
pl_pl: Automatyczna lista odtwarzania
pt_br: Playlist AutoPlay
ro_ro: Playlist automat
ru_ru: Автовоспроизведение
sv_se: AutoSpela spellista
th_th: เล่นรายการที่จะเล่นอัตโนมัติ
tr_tr: Otomatik Kullan Çalma Listesi
uk_ua: Автозапуск списку відтворення
vi_vn: Playlist Tự động Phát

source: Loop track
bg_bg: Лупинг писта
cs_cz: Opakovat trasu
da_dk: Løkke spor
el_gr: Τραγούδι κυκλώματος
es_es: Trayectoria
fi_fi: Silmukan raita
fr_fr: Piste en boucle
hi_in: लूप ट्रैक
hu_hu: Hurok sáv
id_id: Jalur loop
it_it: Traccia loop
ja_jp: トラックをループ
lt_lt: Kilpos takelis
nb_no: Gjenta spor
nl_nl: Herhaal track
pl_pl: Pętla ścieżki
pt_br: Repetir faixa
ro_ro: Piesă de buclă
ru_ru: Цикл трека
sv_se: Loopa spår
th_th: ติดตามลูป
tr_tr: Döngü izi
uk_ua: Маршрут циклу
vi_vn: Theo dõi vòng lặp

source: Loop Queue
bg_bg: Опашка за цикли
cs_cz: Fronta smyčky
da_dk: Løkke Kø
de_de: Schleifen-Warteschlange
el_gr: Επανάληψη Ουράς
es_es: Cola de bucle
fi_fi: Silmukka Jono
fr_fr: File d'attente de boucle
hi_in: लूप कतार
hu_hu: Huroksor
id_id: Antrean Loop
it_it: Coda Di Ciclo
ja_jp: ループキュー
lt_lt: Kilpos eilė
nb_no: Gjenta kø
nl_nl: Loop Wachtrij
pl_pl: Kolejka pętli
pt_br: Fila de Laços
ro_ro: Buclă în așteptare
ru_ru: Очередь цикла
sv_se: Loopa kö
th_th: วนคิว
tr_tr: Döngü Kuyruğu
uk_ua: Черга циклів
vi_vn: Hàng đợi vòng lặp

source: Forced Voice Channel
bg_bg: Принудителен гласов канал
cs_cz: Vynucený hlasový kanál
da_dk: Tvungen Stemme Kanal
de_de: Erzwungener Sprachkanal
el_gr: Αναγκαστικό Κανάλι Φωνής
es_es: Forzar canal de voz
fi_fi: Pakotettu Äänikanava
fr_fr: Canal vocal forcé
hi_in: मजबूर वॉयस चैनल
hu_hu: Kényszerített hangcsatorna
id_id: Saluran Suara Paksa
it_it: Canale Vocale Forzato
ja_jp: 強制ボイスチャンネル
lt_lt: Priverstinis balso kanalas
nb_no: Tvunget Talekanal
nl_nl: Geforceerd spraakkanaal
pl_pl: Wymuszony kanał głosowy
pt_br: Canal de voz forçado
ro_ro: Canal voce forțat
ru_ru: Принудительный голосовой канал
sv_se: Tvingad röstkanal
th_th: ช่องเสียงบังคับ
tr_tr: Zorunlu Ses Kanalı
uk_ua: Примусово голосовий канал
vi_vn: Kênh giọng nói cưỡng bức

source: Forced Command Channel
bg_bg: Канал за принудителна команда
cs_cz: Vynucený velitelský kanál
da_dk: Tvungen Kommando Kanal
de_de: Erzwungener Befehlskanal
el_gr: Αναγκαστικό Κανάλι Εντολής
es_es: Forzar canal de comandos
fi_fi: Pakotettu Komentokanava
fr_fr: Canal de commandement forcé
hi_in: मजबूर कमांड चैनल
hu_hu: Kényszerített parancscsatorna
id_id: Saluran Perintah Paksa
it_it: Canale Di Comando Forzato
ja_jp: 強制コマンドチャンネル
lt_lt: Priverstinio valdymo kanalas
nb_no: Tvungen kommandokanal
nl_nl: Geforceerd commando kanaal
pl_pl: Wymuszony kanał poleceń
pt_br: Canal de Comando Forçado
ro_ro: Canal de comandă forțată
ru_ru: Принудительный канал команд
sv_se: Tvångad Kommandokanal
th_th: ช่องคําสั่งบังคับ
tr_tr: Zorlamalı Komut Kanalı
uk_ua: Примусово командний канал
vi_vn: Kênh lệnh cưỡng bức

source: Forced Notification Channel
bg_bg: Канал за принудително уведомяване
cs_cz: Vynucený kanál oznámení
da_dk: Tvungen Meddelelseskanal
de_de: Erzwungener Benachrichtigungskanal
el_gr: Αναγκαστικό Κανάλι Ειδοποιήσεων
es_es: Canal de notificación forzado
fi_fi: Pakotettu Ilmoituskanava
fr_fr: Canal de notification forcé
hi_in: मजबूर अधिसूचना चैनल
hu_hu: Kényszerített értesítési csatorna
id_id: Saluran Notifikasi Paksa
it_it: Canale Di Notifica Forzato
ja_jp: 強制通知チャンネル
lt_lt: Priverstinio pranešimo kanalas
nb_no: Tvunget varslingskanal
nl_nl: Geforceerde notificatie kanaal
pl_pl: Wymuszony kanał powiadomień
pt_br: Canal de Notificações Forçadas
ro_ro: Canal de notificare forțată
ru_ru: Принудительный канал уведомлений
sv_se: Tvingad aviseringskanal
th_th: ช่องทางการแจ้งเตือนที่ถูกบังคับ
tr_tr: Zorunlu Bildirim Kanalı
uk_ua: Примусовий канал сповіщень
vi_vn: Kênh thông báo cưỡng bức

source: Disc Jockey Users
bg_bg: Disc жокей потребители
cs_cz: Uživatelé diskžokejů
da_dk: Disc Jockey-brugere
de_de: Discjockey-Benutzer
el_gr: Χρήστες δίσκων τζόκεϊ
es_es: Usuarios de Disc Jockey
fi_fi: Disc Jockey -käyttäjät
fr_fr: Utilisateurs de disc-jockey
hi_in: डिस्क जॉकी उपयोगकर्ता
hu_hu: Disc Jockey felhasználók
id_id: Pengguna Disc Jockey
it_it: Utenti di Disc Jockey
ja_jp: ディスクジョッキーユーザー
lt_lt: "Disc Jockey" vartotojai
nb_no: Disc Jockey-brukere
nl_nl: Disc Jockey Gebruikers
pl_pl: Użytkownicy disc jockey
pt_br: Usuários do Disc Jockey
ro_ro: Disc Jockey Utilizatori
ru_ru: Пользователи диск-жокеев
sv_se: Disc Jockey-användare
th_th: ผู้ใช้ดิสก์จ๊อกกี้
tr_tr: Disk Jokey Kullanıcıları
uk_ua: Користувачі диск-жокеїв
vi_vn: Người dùng Disc Jockey

source: Disc Jockey Roles
bg_bg: Роли на дисков жокей
cs_cz: Role diskžokejů
da_dk: Disc Jockey roller
de_de: Discjockey-Rollen
el_gr: Δίσκοι Τζόκεϊ Ρόλοι
fi_fi: Disc Jockey -roolit
fr_fr: Rôles de disc-jockey
hi_in: डिस्क जॉकी की भूमिकाएँ
hu_hu: Lemezlovas szerepek
id_id: Peran Disc Jockey
it_it: Ruoli di disc jockey
ja_jp: ディスクジョッキーの役割
lt_lt: Disko žokėjų vaidmenys
nb_no: Disc Jockey Roller
nl_nl: Disc Jockey Rollen
pl_pl: Role disc jockey
pt_br: Funções do Disc Jockey
ro_ro: Disc Jockey Roluri
ru_ru: Роли диск-жокея
sv_se: Disc Jockey Roller
th_th: บทบาทดิสก์จ๊อกกี้
tr_tr: Disk Jokey Rolleri
uk_ua: Ролі диск-жокеїв
vi_vn: Vai trò của Disc Jockey

source: Server Player Settings
bg_bg: Настройки на сървърния плейър
cs_cz: Nastavení přehrávače serveru
da_dk: Indstillinger for serverafspiller
de_de: Server-Player-Einstellungen
el_gr: Ρυθμίσεις προγράμματος αναπαραγωγής διακομιστή
es_es: Configuración del reproductor del servidor
fi_fi: Server Player -asetukset
fr_fr: Paramètres du lecteur serveur
hi_in: सर्वर प्लेयर सेटिंग्स
hu_hu: Szerverlejátszó beállításai
id_id: Pengaturan Pemutar Server
it_it: Impostazioni di Server Player
ja_jp: サーバープレーヤーの設定
lt_lt: Serverio leistuvo parametrai
nb_no: Innstillinger for serverspiller
nl_nl: Instellingen voor Server Player
pl_pl: Ustawienia odtwarzacza serwera
pt_br: Configurações do Server Player
ro_ro: Setările jucătorului de server
ru_ru: Настройки проигрывателя сервера
sv_se: Inställningar för serverspelare
th_th: การตั้งค่าโปรแกรมเล่นเซิร์ฟเวอร์
tr_tr: Sunucu Oynatıcı Ayarları
uk_ua: Налаштування серверного програвача
vi_vn: Cài đặt trình phát máy chủ

source: Next Bundled Playlist Update
bg_bg: Следваща В пакет Актуализиране на списък за изпълнение
cs_cz: Další balíček Aktualizace playlistu
da_dk: Næste bundtet Spilleliste opdatering
de_de: Nächstes Playlist-Update
el_gr: Επόμενη Συσσωρευμένη Ενημέρωση λίστας αναπαραγωγής
es_es: Siguiente paquete Actualización de lista de reproducción
fi_fi: Seuraava yhdistetty Soittolistan päivitys
fr_fr: Prochaine mise à jour de la playlist groupée
hi_in: अगला बंडल प्लेलिस्ट अपडेट
hu_hu: Következő csomagban Lejátszási lista frissítése
id_id: Berikutnya Dibundel Pembaruan Daftar Putar
it_it: Successivo in bundle Aggiornamento playlist
ja_jp: 次のバンドルされた プレイリストの更新
lt_lt: Kitas komplektuojamas Grojaraščio atnaujinimas
nb_no: Neste bundete Playlist oppdatering
nl_nl: Volgende gebundelde afspeellijst update
pl_pl: Następny pakiet Aktualizacja playlisty
pt_br: Próximo pacote Atualização da Playlist
ro_ro: Următorul pachet Actualizare listă de redare
ru_ru: Следующий комплект Плейлист обновления
sv_se: Nästa paketerade Spellista Uppdatering
th_th: รวมชุดต่อไป อัปเดตเพลย์ลิสต์
tr_tr: Sonraki Paket Çalma Listesi Güncellemesi
uk_ua: Наступний зібраний Оновлення списку відтворення
vi_vn: Gói tiếp theo Cập nhật danh sách phát

source: Next Bundled External Playlist Update
bg_bg: Следваща Пакетна външна Актуализиране на списък за изпълнение
cs_cz: Další externí seznam skladeb
da_dk: Næste Medfølgende Ekstern Spilleliste opdatering
de_de: Nächstes externes Paket Playlist-Update
el_gr: Επόμενη Συσσωρευμένη Εξωτερική Ενημέρωση λίστας αναπαραγωγής
es_es: Siguiente paquete externo Actualización de la lista de reproducción
fi_fi: Seuraava yhdistetty ulkoinen soittolistan päivitys
fr_fr: Prochaine mise à jour de la playlist externe groupée
hi_in: अगला बंडल बाहरी प्लेलिस्ट अपडेट
hu_hu: Következő mellékelt külső Lejátszási lista frissítése
id_id: Eksternal Bundel Berikutnya Pembaruan Daftar Putar
it_it: Successivo Bundled esterno Aggiornamento playlist
ja_jp: 次のバンドルされた外部 プレイリストの更新
lt_lt: Kitas susietas išorinis Grojaraščio atnaujinimas
nb_no: Neste buntet ekstern Playlist oppdatering
nl_nl: Volgende gebundelde externe afspeellijst update
pl_pl: Następny zestaw zewnętrzny Aktualizacja playlisty
pt_br: Próximo pacote externo Atualização da playlist
ro_ro: Următorul pachet extern Actualizare listă de redare
ru_ru: Следующий комплект внешнего обновления плейлиста
sv_se: Nästa Bundled Extern Spellista Uppdatering
th_th: ถัดไปรวมภายนอก อัปเดตเพลย์ลิสต์
tr_tr: Sonraki Harici Paketlenmiş Çalma Listesi Güncellemesi
uk_ua: Наступний вбудований зовнішній список відтворення - оновлення
vi_vn: Tiếp theo đi kèm bên ngoài Cập nhật danh sách phát

source: Next External Playlist Update
bg_bg: Следващ външен Актуализиране на списък за изпълнение
cs_cz: Další aktualizace externího playlistu
da_dk: Næste eksterne Spilleliste opdatering
de_de: Nächstes externes Playlist-Update
el_gr: Επόμενη Ενημέρωση Εξωτερικής Λίστας αναπαραγωγής
es_es: Siguiente Externo Actualización de la lista de reproducción
fi_fi: Seuraava ulkoinen soittolistan päivitys
fr_fr: Suivant Externe Mise à jour de la playlist
hi_in: अगला बाहरी प्लेलिस्ट अपडेट
hu_hu: Következő külső Lejátszási lista frissítése
id_id: Eksternal Berikutnya Pembaruan Daftar Putar
it_it: Prossimo aggiornamento esterno Playlist
ja_jp: 次の外部 プレイリストの更新
lt_lt: Kitas išorinis Grojaraščio atnaujinimas
nb_no: Neste eksterne Playlist oppdatering
nl_nl: Volgende externe playlist update
pl_pl: Następny zewnętrzny aktualizacja listy odtwarzania
pt_br: Próxima atualização da reprodução externa
ro_ro: Următoarea actualizare externă Playlist
ru_ru: Следующий внешний Обновление плейлиста
sv_se: Nästa externa Spellista Uppdatering
th_th: ภายนอกถัดไป อัปเดตเพลย์ลิสต์
tr_tr: Sonraki Harici Çalma Listesi Güncellemesi
uk_ua: Наступний зовнішній Оновлення плейліста
vi_vn: Kế tiếp Bên ngoài Cập nhật danh sách phát

source: Date and Time (UTC)
bg_bg: Дата и час (UTC)
cs_cz: Datum a čas (UTC)
da_dk: Dato og tid (UTC)
de_de: Datum und Uhrzeit (UTC)
el_gr: Ημερομηνία και ώρα (UTC)
es_es: Fecha y hora (UTC)
fi_fi: Päivämäärä ja kellonaika (UTC)
fr_fr: Date et heure (UTC)
hi_in: दिनांक और समय (UTC)
hu_hu: Dátum és idő (UTC)
id_id: Tanggal dan Waktu (UTC)
it_it: Data e ora (UTC)
ja_jp: 日時 (UTC)
lt_lt: Data ir laikas (UTC)
nb_no: Dato og tid (UTC)
nl_nl: Datum en tijd (UTC)
pl_pl: Data i godzina (UTC)
pt_br: Data e Hora (UTC)
ro_ro: Data și ora (UTC)
ru_ru: Дата и время (UTC)
sv_se: Datum och tid (UTC)
th_th: วันที่และเวลา (UTC)
tr_tr: Tarih ve Saat (UTC)
uk_ua: Дата і час (за Грінвічем)
vi_vn: Ngày và giờ (UTC)

source: Due to sensitive information, I can only show the contents of this page to my owner.
bg_bg: Поради чувствителна информация мога да покажа съдържанието на тази страница само на моя собственик.
cs_cz: Vzhledem k citlivým informacím mohu zobrazit obsah této stránky pouze svému majiteli.
da_dk: På grund af følsomme oplysninger kan jeg kun vise indholdet af denne side til min ejer.
de_de: Aufgrund sensibler Informationen kann ich den Inhalt dieser Seite nur meinem Besitzer zeigen.
el_gr: Λόγω ευαίσθητων πληροφοριών, μπορώ να δείξω μόνο τα περιεχόμενα αυτής της σελίδας στον κάτοχό μου.
es_es: Debido a la información confidencial, solo puedo mostrar el contenido de esta página a mi propietario.
fi_fi: Arkaluontoisten tietojen vuoksi voin näyttää tämän sivun sisällön vain omistajalleni.
fr_fr: En raison d’informations sensibles, je ne peux montrer le contenu de cette page qu’à mon propriétaire.
hi_in: संवेदनशील जानकारी के कारण, मैं केवल अपने स्वामी को इस पृष्ठ की सामग्री दिखा सकता हूं।
hu_hu: Az érzékeny információk miatt az oldal tartalmát csak a tulajdonosomnak tudom megmutatni.
id_id: Karena informasi sensitif, saya hanya dapat menampilkan konten halaman ini kepada pemilik saya.
it_it: A causa di informazioni sensibili, posso mostrare il contenuto di questa pagina solo al mio proprietario.
ja_jp: 機密情報のため、このページの内容は所有者にのみ表示できます。
lt_lt: Dėl neskelbtinos informacijos šio puslapio turinį galiu rodyti tik savo savininkui.
nb_no: På grunn av sensitiv informasjon kan jeg bare vise innholdet på denne siden til eieren min.
nl_nl: Vanwege gevoelige informatie kan ik de inhoud van deze pagina alleen aan mijn eigenaar laten zien.
pl_pl: Ze względu na poufne informacje mogę pokazać zawartość tej strony tylko mojemu właścicielowi.
pt_br: Devido a informações confidenciais, só posso mostrar o conteúdo desta página ao meu proprietário.
ro_ro: Datorită informațiilor sensibile, pot afișa conținutul acestei pagini doar proprietarului meu.
ru_ru: Из-за конфиденциальной информации я могу показать только содержимое этой страницы моему владельцу.
sv_se: På grund av känslig information kan jag bara visa innehållet på den här sidan för min ägare.
th_th: เนื่องจากข้อมูลที่ละเอียดอ่อนฉันสามารถแสดงเนื้อหาของหน้านี้ให้กับเจ้าของของฉันเท่านั้น
tr_tr: Hassas bilgiler nedeniyle, bu sayfanın içeriğini yalnızca sahibime gösterebilirim.
uk_ua: Завдяки конфіденційній інформації я можу показувати вміст цієї сторінки лише своєму власнику.
vi_vn: Do thông tin nhạy cảm, tôi chỉ có thể hiển thị nội dung của trang này cho chủ sở hữu của mình.

source: Settings Folder
bg_bg: Папка с настройки
cs_cz: Složka Nastavení
da_dk: Indstillinger Mappe
de_de: Ordner "Einstellungen"
el_gr: Φάκελος "Ρυθμίσεις"
es_es: Carpeta Configuración
fi_fi: Asetukset-kansio
fr_fr: Dossier Paramètres
hi_in: सेटिंग्स फ़ोल्डर
hu_hu: Beállítások mappa
id_id: Folder Pengaturan
it_it: Cartella Impostazioni
ja_jp: 設定フォルダ
lt_lt: Nustatymų aplankas
nb_no: Innstillinger-mappen
nl_nl: Map Instellingen
pl_pl: Folder Ustawienia
pt_br: Pasta Configurações
ro_ro: Folderul Setări
ru_ru: Папка настроек
sv_se: Mappen Inställningar
th_th: โฟลเดอร์การตั้งค่า
tr_tr: Ayarlar Klasörü
uk_ua: Папка налаштувань
vi_vn: Thư mục Cài đặt

source: Local Tracks
bg_bg: Локални песни
cs_cz: Místní skladby
da_dk: Lokale Spor
de_de: Lokale Tracks
el_gr: Τοπικά Κομμάτια
es_es: Pistas locales
fi_fi: Paikalliset Kappaleet
fr_fr: Pistes locales
hi_in: स्थानीय ट्रैक
hu_hu: Helyi pályák
id_id: Jalur Lokal
it_it: Tracce Locali
ja_jp: ローカルトラック
lt_lt: Vietiniai takeliai
nb_no: Lokale spor
nl_nl: Lokale tracks
pl_pl: Ścieżki lokalne
pt_br: Faixas locais
ro_ro: Urme Locale
ru_ru: Локальные треки
sv_se: Lokala spår
th_th: แทร็กท้องถิ่น
tr_tr: Yerel Parçalar
uk_ua: Локальні треки
vi_vn: Bài hát địa phương
